[
  {
    "source": "newsapi",
    "title": "TROMjaro: el sistema operativo sin comercio y con comunidad activa",
    "description": "Descubre TROMjaro, el sistema operativo sin comercio con apps libres, privacidad cuidada y comunidad activa. Conoce si es para ti.",
    "url": "https://www.linuxadictos.com/tromjaro-el-sistema-operativo-sin-comercio-y-con-comunidad-activa.html",
    "image_url": "https://www.linuxadictos.com/wp-content/uploads/TROMjaro.webp",
    "published_at": "2026-01-14T11:10:00Z",
    "content": "Si has oído hablar de TROMjaro y te preguntas por qué tanta gente lo recomienda, estás en el sitio adecuado. Este sistema operativo basado en Manjaro ha ido ganando fama por una idea muy particular: … [+10934 chars]",
    "full_text": " Si has oído hablar deTROMjaroy te preguntas por qué tanta gente lo recomienda, estás en el sitio adecuado.Este sistemaoperativo basado en Manjaro ha ido ganando fama por una idea muy particular: ofrecer un entorno moderno, funcional y bonito, pero totalmente alejado de la lógica del comercio tradicional, es decir, sin pagos, sin rastreos, sin intercambio de datos como moneda de cambio. Hay usuarios que llevan utilizandoTROM-Jaromás de un año y cuentan que no solo se mantiene estable, sino que ha ido mejorando versión tras versión. Sobre todo destacan algo clave: pueden usar el sistema sin entregarni dinero, ni datos personales, ni nada a cambio. Y, además, desde la propia web del proyecto tienen acceso a aplicaciones libres de comercio, lo que les permite ahorrar y, si quieren, destinar ese dinero a apoyar otros proyectos que compartan la misma filosofía. TROMjaroes una distribución GNU/Linux basada en Manjaro (y, por tanto, en Arch Linux) que se centra en ofrecer un entorno de escritorio sencillo, moderno y accesible incluso para quienes vienen de otros sistemas como Windows o macOS. La idea central gira en torno a un concepto muy claro: minimizar o eliminar al máximo posible las dinámicas de comercio en el uso cotidiano del ordenador. No se trata solo de un sistema operativo gratuito, sino de un ecosistema en el queno tengas que pagar con dinero ni con tus datos. El equipo detrás de TROMjaro revisa cuidadosamente qué software incluye, qué repositorios usa y qué herramientas recomienda, intentando evitar aplicaciones que estén pensadas para captar tu atención, rastrear tu actividad o empujarte hacia compras, suscripciones o microtransacciones constantes. La idea de un sistema operativo sin comercio va más allá del típico «es gratis». Para los responsables deTROMjaro, casi todo lo que hacemos online hoy en día pasa por algún tipo de intercambio: dinero, datos personales, atención, tiempo, clics, suscripciones, compras dentro de la app… Aunque no saques la tarjeta de crédito, muchas veces estás pagando con información sobre tus hábitos, gustos y comportamiento. Con TROMjaro se intenta romper esa lógica diaria creando un entorno donde puedasusar el ordenador sin sentirte un producto. Por ejemplo, al recomendar software, priorizan navegadores que no te rastrean por defecto, servicios de correo que no te exprimen con publicidad invasiva, o suites ofimáticas que no te fuerzan a un modelo de suscripción. Este enfoque choca un poco con lo que muchos usuarios dan por hecho: que para tener aplicaciones de calidad hay que aceptar publicidad, recopilación de datos o compras constantes. Desde el propio proyecto TROM se esfuerzan en demostrar que hayalternativas libres de comerciode gran calidad para casi cualquier tarea habitual, y TROMjaro es la base sobre la que montar ese ecosistema. Uno de los puntos que más destacan quienes han probadoTROM-Jaropor largo tiempo es que la experiencia diaria es muy fluida. Al estar basado en Manjaro, hereda muchas de sus ventajas: instalación gráfica sencilla, buen soporte de hardware y actualizaciones relativamente amigables incluso para usuarios que no son expertos en Linux. El entorno de escritorio que ofrece TROMjaro suele estar muy cuidado visualmente, con un diseño moderno y limpio. La idea es que al encender el ordenador te encuentres conun escritorio listo para usar, sin tener que pelearte demasiado con configuraciones complejas. Para quien viene de Windows, la curva de adaptación no suele ser especialmente dura, ya que muchos elementos son familiares: barra de tareas, menú de aplicaciones, área de notificaciones, etc.",
    "author": "Pablinux",
    "source_name": "Linux Adictos"
  },
  {
    "source": "newsapi",
    "title": "La biotecnológica estadounidense Artis BioSolutions adquiere la vasca Syngoi Technologies, especializada en ADN sintético",
    "description": "Artis BioSolutions ha adquirido la compañía biotecnológica vasca Syngoi Technologies, participada por Columbus Venture Partners a través de sus fondos Columbus Life Science Fund II y Columbus Life Science Fund III. Esta plataforma con sede en San Diego, Estad…",
    "url": "https://www.eleconomista.es/salud-bienestar/noticias/13726521/01/26/la-biotecnologica-estadounidense-artis-biosolutions-adquiere-la-vasca-syngoi-technologies-especializada-en-adn-sintetico.html",
    "image_url": "https://s03.s3c.es/imag/_v0/1200x655/9/8/0/syngoi-technologies.jpg",
    "published_at": "2026-01-14T11:08:19Z",
    "content": "Artis BioSolutions ha adquirido la compañía biotecnológica vasca Syngoi Technologies, participada por Columbus Venture Partners a través de sus fondos Columbus Life Science Fund II y Columbus Life Sc… [+3503 chars]",
    "full_text": "Texto no disponible",
    "author": "Aida M. Pereda",
    "source_name": "Eleconomista.es"
  },
  {
    "source": "newsapi",
    "title": "Vueling traza su hoja de ruta a diez años vista con una inversión de 5.000 millones y el objetivo de llegar a 60 millones de pasajeros",
    "description": "Vueling quiere dar un salto de escala en la próxima década. La aerolínea del grupo IAG ha presentado este miércoles en Barcelona su plan estratégico Rumbo 2035, una hoja de ruta que fija como principal objetivo alcanzar los 60 millones de pasajeros anuales en…",
    "url": "https://www.elperiodico.com/es/economia/20260114/vueling-aspira-alcanzar-60-millones-pasajeros-hasta-2035-125670319",
    "image_url": "https://estaticos-cdn.prensaiberica.es/clip/c92d90a4-c193-4559-b73f-710a2c0cb9bf_16-9-discover-aspect-ratio_default_0.jpg",
    "published_at": "2026-01-14T11:06:55Z",
    "content": "Vueling quiere dar un salto de escala en la próxima década. La aerolínea del grupo IAG ha presentado este miércoles en Barcelona su plan estratégico Rumbo 2035, una hoja de ruta que fija como princip… [+3669 chars]",
    "full_text": "Vueling presenta su estrategia de crecimiento hasta 2035. En la imagen, Carolina Martinoli, presidenta y consejera delegada de Vueling./ FERRAN NADEU Cristina Buesa Vuelingquiere dar un salto de escala en la próxima década. Laaerolínea del grupo IAGha presentado este miércoles en Barcelona suplan estratégico Rumbo 2035, una hoja de ruta que fija como principal objetivoalcanzar los 60 millones de pasajeros anuales en diez años, frente a los40 millones actuales, apoyándose en una inversión comprometida de5.000 millones de euros hasta 2030, la renovación de flota y el refuerzo de su papel en Barcelona y en el tráfico doméstico en España.La mitad de los 5.000 millonesse destinarán al aeropuerto de El Prat. En un acto lleno de representantes del tejido económico y social en La Llotja, lapresidenta y consejera delegada de Vueling, Carolina Martinoli, ha repasado la trayectoria de la compañía “desde dónde venimos, dónde estamos y hacia dónde vamos”, subrayando laevolución de una aerolínea nacida en la capital catalanaen 2004, que ha pasado de operar con dos aviones, cinco destinos y medio millón de pasajeros al año a contar hoy con130 aeronaves(ahora Airbus), más de 100 destinos, 5.000 empleados y40 millones de pasajeros anuales, de los que el80% son de ocioy el resto de negocios. La aerolínea, ha proseguido, ha construido su crecimiento sobre unmodelo de pago por uso y una apuesta por la eficiencia operativa, con especial foco en la experiencia del cliente. En 2025, la aerolínea alcanzó una puntualidad del 81,4%, una de las más altas de Europa y la mejor en elaeropuerto de Barcelona-El Prat, en un \"entorno exigente\" marcado por la meteorología y las tensiones laborales en el sector. Vueling presenta su estrategia de crecimiento hasta 2035/ FERRAN NADEU El planRumbo 2035sitúa a Barcelona como eje central del desarrollo futuro de la compañía. Vueling es hoy líder en El Prat, con cerca del 40% de la cuota de mercado, alrededor de 60 aviones basados y más de 100 destinos, lo que convierte a la capital catalana en \"una de las ciudades mejor conectadas de Europa\",ha recordado la responsable de la compañía. De los55,7 millones de pasajerosque pasaron por el aeropuerto el último año (datos que hizo públicos el martes Aena),22 millonesvolaron con Vueling. La aerolínea desempeña además un papel clave comoalimentadora de vuelos de largo radio,especialmente para Level, desde su lanzamiento en 2017, y destaca el impacto degrandes eventos internacionales como el Mobile World Congress o el Primavera Sounden la demanda aérea de la ciudad. Uno de los pilares del plan es la transformación de la flota. Laadjudicación de 50 aeronaves Boeing por parte de IAG en agosto del año pasadomarca el inicio de una transición hacia aviones más eficientes y homogéneos, lo que facilita la operativa. Los primerosBoeing 737 MAXllegarán a partir de octubre de 2026, con tres unidades este año, y larenovación completase desarrollará a lo largo de seis años, \"supeditada al cumplimiento de los objetivos de rentabilidad\" frente a IAG, ha puntualizadoMartinolien su presentación. Un avión de Vueling aterrizando en el aeropuerto de Barcelona-El Prat./ Zowy Voeten",
    "author": "Cristina Buesa",
    "source_name": "Elperiodico.com"
  },
  {
    "source": "newsapi",
    "title": "Firstsource amplía su presencia en EE. UU. con la adquisición de TeleMedik",
    "description": "La operación potencia su oferta digital y refuerza su liderazgo entre aseguradoras y prestadores de salud MUMBAI, India & DALLAS--(BUSINESS WIRE)--Firstsource Solutions Limited (NSE:FSL, BSE:532809), proveedor global líder de servicios de gestión empresarial …",
    "url": "https://www.elpais.com.uy/enlaces-patrocinados/firstsource-amplia-su-presencia-en-ee-uu-con-la-adquisicion-de-telemedik-20260114",
    "image_url": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
    "published_at": "2026-01-14T11:05:04Z",
    "content": "La operación potencia su oferta digital y refuerza su liderazgo entre aseguradoras y prestadores de salud\r\nMUMBAI, India &amp; DALLAS--(BUSINESS WIRE)--Firstsource Solutions Limited (NSE:FSL, BSE:532… [+5994 chars]",
    "full_text": "¿Necesitás ayuda con tu suscripción? Contenido Exclusivo Conocé nuestros planesy disfrutá de El País sin límites. Si ya sos suscriptorpodésingresar con tu usuario y contraseña. La operación potencia su oferta digital y refuerza su liderazgo entre aseguradoras y prestadores de salud MUMBAI, India & DALLAS--(BUSINESS WIRE)--Firstsource Solutions Limited(NSE:FSL, BSE:532809), proveedor global líder de servicios de gestión empresarial y empresa del Grupo RP-Sanjiv Goenka, anunció hoy la adquisición deTeleMedik, empresa pionera con sede en Puerto Rico especializada en el desarrollo e implementación de soluciones tecnológicas. La operación fortalece significativamente las capacidades de Firstsource en procesos clínicos y administración integral de recursos, amplía su presencia en redes de aseguradoras y prestadores de salud, y potencia su oferta totalmente integrada y diferenciada de Business Process as a Service (BPaaS++) para clientes de planes de salud.  Frente al aumento del uso de servicios y las crecientes cargas financieras, los planes de salud requieren soluciones eficaces para controlar costos como nunca antes. A la vez, la transición hacia modelos de atención basados en valor, que demandan servicios más personalizados y orientados a resultados, marca un punto de inflexión: ahora los planes buscan soluciones digitales que optimicen la coordinación de cuidados, fomenten el compromiso de los afiliados y faciliten la integración de datos, sin comprometer la eficiencia operativa. Al combinar capacidades digitales y de inteligencia artificial generativa con operaciones clínicas y administración de recursos en un modelo de servicio unificado, Firstsource se consolida como un socio estratégico para modernizar todo el ciclo de gestión médica: desde la admisión y autorización, hasta la coordinación de cuidados, la intervención clínica y el seguimiento continuo de los afiliados, sin necesidad de grandes inversiones internas. La integración de la experiencia líder de Firstsource en automatización y tecnología avanzada con la presencia operativa de TeleMedik en Puerto Rico y EE. UU. permite a las aseguradoras mejorar la calidad, reducir costos administrativos y brindar una experiencia más eficiente a afiliados y prestadores de salud. El Dr. Sanjiv Goenka, presidente del Grupo RPSG y de Firstsource, afirmó: “Firstsource sigue comprometida con impulsar la innovación y la disrupción en el sector salud mediante la automatización inteligente y las tecnologías emergentes. Nuestra empresa ha logrado una presencia sólida en EE. UU. y ofrece una propuesta digital única. Esta adquisición estratégica potencia aún más nuestras capacidades y amplía nuestro alcance en el sector. Damos la bienvenida a TeleMedik al equipo de Firstsource y esperamos trabajar juntos para generar mejoras significativas y eficiencias concretas para aseguradoras, prestadores y afiliados”.",
    "author": null,
    "source_name": "Diario EL PAIS Uruguay"
  },
  {
    "source": "newsapi",
    "title": "Entre récords y superventas: por qué 2025 ha sido el gran año de SEAT y CUPRA… y cómo el Arona ha vuelto a triunfar",
    "description": "Entre récords de ventas y un mercado en plena transformación, SEAT & CUPRA firman en 2025 el mejor año de su historia. En ese contexto, el SEAT Arona vuelve a ser clave, liderando el segmento SUV urbano en España por séptimo año consecutivo gracias a una fórm…",
    "url": "https://muyinteresante.okdiario.com/actualidad/entre-records-y-superventas-el-gran-2025-de-seat-y-cupra.html",
    "image_url": "https://muyinteresante.okdiario.com/wp-content/uploads/sites/5/2026/01/Untitled-design60-og.jpg",
    "published_at": "2026-01-14T11:04:21Z",
    "content": "Creado:\r\n14.01.2026 | 12:04\r\nActualizado:\r\n14.01.2026 | 12:04\r\nHay años buenos y años que marcan un antes y un después. Para SEAT &amp; CUPRA, 2025 pertenece claramente a la segunda categoría. En un … [+7408 chars]",
    "full_text": "Publicado porMaría García Cirac Periodista Hay años buenos y años que marcan un antes y un después. ParaSEAT & CUPRA, 2025 pertenece claramente a la segunda categoría. En un entorno automovilístico global lleno de fricciones (costes al alza, transición energética, reajustes en la demanda y presión competitiva), el grupo consiguió algo que no se logra por casualidad:batir su récord histórico de ventas. El resultado habla por sí solo:586.300 vehículos entregados, un+5,1%frente a 2024, superando incluso el anterior máximo de 2019. El motor del crecimiento tuvo un protagonista evidente:CUPRA. La marca impulsó el salto con328.800 entregas(+32,5%) y superó elmillón de coches vendidosdesde su nacimiento. Pero el relato completo es más interesante cuando se mira en conjunto: mientras CUPRA tira con fuerza desde el lado emocional (diseño, rendimiento y posicionamiento aspiracional),SEAT sostiene el volumen, la capilaridad comercial y el acceso al gran público.En 2025, SEAT entregó257.400 unidadesy, además, presentó losnuevos Ibiza y Arona, piezas clave para reforzar su oferta en 2026. Y aquí entra un dato que explica el pulso real del mercado español: elSEAT Aronano solo sigue siendo relevante; sigue siendo el referente.En 2025, se consolidó como elSUV urbano más vendido en España por séptimo año consecutivo, con20.300 matriculaciones. Y lo hizo en un segmento que ya roza el20% del mercado nacional, con unas220.000 unidadesy crecimiento del11%interanual. En otras palabras: mientras el grupo firma un récord en plena tormenta, el Arona vuelve a demostrar que su éxito no se basa en fuegos artificiales, sino en una fórmula afinada para el uso real. Y esa combinación (estrategia global + superventas local) es, probablemente, la clave del momento dulce que vive la compañía. En 2025, el grupo alcanzó586.300 entregasy creció un5,1%, marcando un récord absoluto. La lectura interesante está en el contexto: no fue un año “fácil” para crecer. Por eso, el dato funciona como termómetro de estrategia y ejecución. El grupo supo mantener el pulso comercial mientras el sector afrontaba cambios rápidos. También ayudó una gama más completa, con dos marcas muy bien diferenciadas. Y, sobre todo, una organización industrial que se sostuvo incluso con interrupciones. La marca que empuja la narrativa aspiracional es CUPRA. En 2025 entregó328.800 coches, un+32,5%, y superó elmillónde unidades acumuladas. No es solo volumen: es crecimiento a un ritmo que pocas marcas europeas mantienen. Además, losBEVya representan cerca de una cuarta parte de sus ventas (24,2%), señal de que la electrificación no es un discurso, sino una realidad comercial. Ese equilibrio entre diseño, rendimiento y electrificación explica su tirón. Aunque las entregas de SEAT bajaron hasta257.400 unidades(-17,0%), la marca sigue siendo esencial. Su papel es distinto al de CUPRA: más transversal, más “mainstream”, más centrado en precio-valor. Y en ese terreno, los modelos correctos importan muchísimo. Por eso es relevante que 2025 también fuera el año de laworld premierede los nuevosIbiza y Arona, que empiezan a llegar como refuerzo para 2026. El grupo registró un aumento significativo en vehículos electrificados:84.400 PHEV(+69,2%) y79.700 BEV(+65,9%). Son porcentajes que hablan de aceleración real, incluso en un mercado que aún se está ajustando. También indican una estrategia de producto y de disponibilidad más sólida. Y colocan a SEAT & CUPRA en una posición mejor para absorber los cambios regulatorios. La electrificación ya no compite con el negocio: empieza a ser parte del negocio.",
    "author": "mgcirac",
    "source_name": "Okdiario.com"
  },
  {
    "source": "newsapi",
    "title": "Volvo quería hacer baterías para 710.000 coches en esta gigafábrica, pero se ha dado cuenta de que no es viable ni rentable",
    "description": "Las cosas no están fáciles en Europa y tenemos una prueba más. Volvo ha decidido poner en pausa el desarrollo de Novo Energy, su ambicioso proyecto de producción de baterías en Europa, a la espera de encontrar un nuevo socio que garantice la viabilidad financ…",
    "url": "https://www.diariomotor.com/noticia/volvo-detiene-proyecto-gigafabrica-baterias-novo-energy/",
    "image_url": "https://www.diariomotor.com/imagenes/2026/01/fabrica-baterias-novo-volvo-6967649dc4d0a.jpg?class=XL",
    "published_at": "2026-01-14T11:00:34Z",
    "content": "Las cosas no están fáciles en Europa y tenemos una prueba más. Volvo ha decidido poner en pausa el desarrollo de Novo Energy, su ambicioso proyecto de producción de baterías en Europa, a la espera de… [+3522 chars]",
    "full_text": "Las cosas no están fáciles en Europa y tenemos una prueba más.Volvo ha decidido poner en pausa el desarrollo deNovo Energy, su ambicioso proyecto de producción de baterías en Europa, a la espera de encontrar un nuevo socio que garantice la viabilidad financiera y tecnológica de la iniciativa. Novo Energy nació como una pieza clave de la estrategia de electrificación de Volvo, concebida inicialmente como una empresa conjunta con Northvolt para asegurar el suministro de celdas de batería en Europa y reducir la dependencia de proveedores asiáticos. El objetivo era levantar una gigafactoría capaz de abastecer a los futuros modelos eléctricos de la marca, en línea con los planes de electrificación total anunciados por el fabricante sueco (los cuales, dicho sea de paso,se han suavizado con el CEO actual).  El objetivo de esta gigafactoría, ubicada en Gotemburgo (Suecia), era alcanzar una capacidad de producción de hasta50 GWh anualesde celdas. Suponiendo una capacidad media de 70 kWh por coche,daría para algo más de 710.000 coches eléctricosal año. Sin embargo, lacrisis financiera de Northvolty la reordenación de prioridades en el sector han obligado a Volvo a revisar el proyecto. Según ha confirmado la compañía,la actividad de Novo queda ahora limitada a tareas de mantenimiento y planificación básica, mientras se exploran alternativas para incorporar un nuevo socio industrial o financiero que permita reactivar la inversión. Esta decisión refleja tanto el enfriamiento del mercado del vehículo eléctrico (o al menos la dificultad para cumplir las expectativas creadas) como lacreciente cautela de los fabricantesante inversiones grandes en lo relacionado con el vehículo eléctrico. No es que no se vendan coches eléctricos (sus ventas suben año tras año), pero la demanda es más débil de lo previsto.  La congelación de Novo Energy no es un caso aislado.En los últimos meses, varios fabricantes europeos han ralentizado o redimensionado proyectos vinculados a la electrificación, presionados por una combinación de factores. A la demanda de eléctricos se suma la retirada progresiva de ayudas públicas en algunos mercados (incluido Alemania, el mayor de Europa) y una intensa guerra de precios liderada por fabricantes chinos. En este contexto, asegurar economías de escala y compartir riesgos se ha convertido en una prioridad.Novo Energy era un proyecto de Volvo, pero mantener en solitario un proyecto de esta envergadura supondríaun esfuerzo financiero demasiado grande y difícil de justificar a corto plazo sin un socioque aporte volumen, tecnología o músculo financiero. ",
    "author": "Diego Gutiérrez",
    "source_name": "Diariomotor.com"
  },
  {
    "source": "newsapi",
    "title": "El Google Pixel 10a se filtra al completo y se lanzará en primavera como el primer iPhone de 2026",
    "description": "La industria de los smartphones se mueve a un ritmo vertiginoso. Parece que fuera ayer cuando asistíamos al lanzamiento oficial del iPhone 17 y el resto de modelos de la línea, incluyendo el iPhone Air y su revolucionario diseño ultrafino, un móvil que apunta…",
    "url": "https://ipadizate.com/tecnologia/el-google-pixel-10a-se-filtra-al-completo-y-se-lanzara-en-primavera-como-el-primer-iphone-de-2026",
    "image_url": "https://ipadizate.com/hero/2026/01/google-pixel-10a-render-ah.jpg?width=1200",
    "published_at": "2026-01-14T11:00:22Z",
    "content": "Google Pixel 10a\r\nLa industria de los smartphones se mueve a un ritmo vertiginoso. Parece que fuera ayer cuando asistíamos al lanzamiento oficial del iPhone 17 y el resto de modelos de la línea, incl… [+3104 chars]",
    "full_text": "La industria de los smartphones se mueve a un ritmo vertiginoso.Parece que fuera ayer cuando asistíamos allanzamiento oficial del iPhone 17y el resto de modelos de la línea, incluyendoel iPhone Air y su revolucionario diseño ultrafino, un móvil que apuntaba hacia las estrellasy acabó estrellándose.Desde su llegada, hace unos meses, ya hemos visto la entrada en escena de nuevos jugadores como la nueva serieOPPO Find X9, elOnePlus 15R 5Gy más recientemente elSamsung Galaxy A07 5G. Pero esto solo es el principio y apenas estamos a mediados de enero de 2026,están por llegar dos teléfonos móviles muy económicos y con un hardware muy bien equilibrado.Febrero acogerá la bienvenida deliPhone 17ey delGoogle Pixel 10a, los dos móviles más baratos del catálogo de smartphones de Apple y de Google en 2026. DesdeAndroid Headlineshan obtenidolas primeras imágenes en exclusiva del smartphone económico de Googley... parece que no habrán grandes cambios. Es una copia exacta del Google Pixel 9a de 2025.Filtran el Google Pixel 10a al completoSegún informan desde Android Headlines, no se trata de recreaciones de las imágenes del terminal, sino que estamos antelosrendersoficiales que Google enviará en el kit de prensadel dispositivo, un teléfono móvil que al parecer adelantará su puesta de largo en este 2026 con vistas al mercado ya en el próximo mes de febrero, acompañando al lanzamiento del iPhone 17e de Apple. Competirán en un sector de la gama media que cada vez se está acercando más a los teléfonospremium.Google Pixel 9a (izq) Google Pixel 10a (der.)Tal y como se puede apreciar en las imágenes filtradas de losrendersoficiales del Google Pixel 10a, el diseño será prácticamente el mismo que en el caso del Google Pixel 9a.Su frontal es idéntico y en la parte posterior tampoco se aprecian grandes cambios, a excepción de un módulo de cámaras ligeramente más pequeño.En este vídeo puedes ver losrendersdel dispositivo con más detalle:En cuanto a sus especificaciones técnicas, todo apunta a que tampoco veremos un gran salto generacional entre el Google Pixel 9a y el Google Pixel 10a. Las últimas informaciones que circulan por la red sugieren que el nuevo smartphone económico de Google contará con una pantalla de6,285 pulgadascon una tasa de refresco máxima de120 Hz.Por otro lado, se espera que el nuevo terminal disponga de8 GB de memoria RAMy capacidades de almacenamiento de128 GBy de256 GB. Estará equipado con una batería de5100 mAhcon sistema de carga rápida de23 Wde potencia.No se han especificado detalles sobre su procesador, pero los rumores previos sugerían que el Google Pixel 10a contará con un chipTensor G4aunque lo más razonable sería que tuviera el mismo procesador Tensor G5 que sus hermanos mayores de la línea Pixel 10.Se espera que el lanzamiento oficial del Google Pixel 10a se produzca en torno al mes de marzo o abril, aunquepodría ser anunciado durante el mes de febrerocomo el iPhone 17e de Apple. El Google Pixel 9a se anunció en marzo y su llegada se retrasó hasta abril por un problema en el proceso de manufacturación.Puedes seguir aiPadizateenFacebook,WhatsApp,Twitter (X)o consultarnuestro canal de Telegrampara estar al día con las últimas noticias de tecnología.Únete a la conversación Desde su llegada, hace unos meses, ya hemos visto la entrada en escena de nuevos jugadores como la nueva serieOPPO Find X9, elOnePlus 15R 5Gy más recientemente elSamsung Galaxy A07 5G. Pero esto solo es el principio y apenas estamos a mediados de enero de 2026,están por llegar dos teléfonos móviles muy económicos y con un hardware muy bien equilibrado.Febrero acogerá la bienvenida deliPhone 17ey delGoogle Pixel 10a, los dos móviles más baratos del catálogo de smartphones de Apple y de Google en 2026. DesdeAndroid Headlineshan obtenidolas primeras imágenes en exclusiva del smartphone económico de Googley... parece que no habrán grandes cambios. Es una copia exacta del Google Pixel 9a de 2025.Filtran el Google Pixel 10a al completoSegún informan desde Android Headlines, no se trata de recreaciones de las imágenes del terminal, sino que estamos antelosrendersoficiales que Google enviará en el kit de prensadel dispositivo, un teléfono móvil que al parecer adelantará su puesta de largo en este 2026 con vistas al mercado ya en el próximo mes de febrero, acompañando al lanzamiento del iPhone 17e de Apple. Competirán en un sector de la gama media que cada vez se está acercando más a los teléfonospremium.Google Pixel 9a (izq) Google Pixel 10a (der.)Tal y como se puede apreciar en las imágenes filtradas de losrendersoficiales del Google Pixel 10a, el diseño será prácticamente el mismo que en el caso del Google Pixel 9a.Su frontal es idéntico y en la parte posterior tampoco se aprecian grandes cambios, a excepción de un módulo de cámaras ligeramente más pequeño.En este vídeo puedes ver losrendersdel dispositivo con más detalle:En cuanto a sus especificaciones técnicas, todo apunta a que tampoco veremos un gran salto generacional entre el Google P",
    "author": "Sergio J. Ortiz",
    "source_name": "Ipadizate.com"
  },
  {
    "source": "newsapi",
    "title": "Vueling invertirá 5.000 millones hasta 2030 y prevé disparar su tráfico un 50%",
    "description": "El grupo renovará inicialmente 50 aviones, dentro de su estrategia de cambiar de Airbus a Boeing toda su flota, de 130 unidades, y tiene el objetivo de aumentar su capacidad un 50%, hasta los 60 millones de pasajeros anuales en 2035. Leer",
    "url": "https://www.expansion.com/empresas/transporte/2026/01/14/6967773d468aeb5d338b458b.html",
    "image_url": "https://e01-phantom-expansion.uecdn.es/277a988c1ba42012c15c74f44c29cf3b/crop/0x0/2048x1365/resize/1200/f/webp/assets/multimedia/imagenes/2026/01/14/17683881494023.jpg",
    "published_at": "2026-01-14T11:00:21Z",
    "content": "El grupo renovará inicialmente 50 aviones, dentro de su estrategia de cambiar de Airbus a Boeing toda su flota, de 130 unidades, y tiene el objetivo de aumentar su capacidad un 50%, hasta los 60 mill… [+1682 chars]",
    "full_text": "La aerolínea, filial de IAG, renovará 50 aviones en una primera etapa hasta 2030 y busca, en el plazo de una década, disparar su actividad un 50%, para llegar a los 60 millones de viajeros. Vuelinginvertirá 5.000 millones hasta 2030 dentro de su plan de crecimiento para la próxima década, en el que prevé renovar toda su flota y elevar la cifra anual de pasajeros de los 40 millones actuales a 60 millones, un 50% más. Lapresidenta de la compañía, Carolina Martinoli,ha presentado este miércoles en Barcelona la ambición a largo plazo del grupo, denominadaRumbo 2035,que se basa en hacer crecer su negocio actual, sin grandes aventuras fuera de España. En laprimera etapa, durante los próximos cinco años,Vuelingespera destinar unos5.000 millones, sobre todo para la adquisición de los50 Boeingque ya tiene asignados por parte de IAG, su matriz. Se trata de dos modelos diferentes del Boeing 737: el 8200 y el Max 10 (el mismo modelo, por ejemplo, con el que Ryanair piensa renovar y ampliar su flota). El citado importe incluye, además, partidas para sostenibilidad, experiencia de cliente y tecnología, entre otros aspectos. Solo con la sustitución de los modelos actuales por los nuevos,Vueling ganará capacidaden la medida que tienen hasta un 20% más de asientos (224 butacas frente a 186). Otra ventajas serán la reducción de las emisiones de dióxido de carbono y la simplificación de la operativa y el mantenimiento. La inversión global durante la próxima década terminará siendo muy superior, ya que Vueling tiene hoy 130 aviones, todos de Airbus, que terminará sustituyendo por los del fabricante norteamericano. Solo con elrecambio de la flota actual,la inversión requeridasuperaría con creces los 10.000 millones de euros, aunque Martinoli no quiso comprometer cifras. Lapresidenta de Vuelingdefendió que los objetivos son \"alcanzables\" y que Vueling parte de una \"posición excepcional\" en cuanto a \"operativa y resultados\". Este último factor, el económico, es importante en la medida en que la política de IAG pasa por asignar los nuevos aviones que va recibiendo según la rentabilidad de las operaciones. Vueling comunicó el pasado 1 de agosto, durante la presentación semestral de resultados de IAG, suapuesta por Boeing. Los 50 aviones, con un precio de catálogo de 5.480 millones de euros (el real es inferior porque se obtienen descuentos sustanciales), corresponden a un pedido que la cotizada hispanobritánica firmó en 2022, cuando comenzaba la recuperación tras la pandemia, pero que el grupo no había adjudicado a ninguna filial. Además de las 50 naves citadas, el hólding cotizado tenía, al cierre del primer semestre de 2025, otros 100 Boeing 737-8200, con capacidad para 197 pasajeros.IAG, cuyo consejero delegado es Luis Gallego, cuenta con una flota de 615 aviones y tenía pactadas, a fecha del pasado 30 de junio, 230 entregas futuras y opciones sobre otros 195 aviones, entre Boeing y Airbus, para el corto y el largo radio. Vuelingespera recibir las tres primeras unidades de Boeing a finales de este ejercicio.\"La transición de la flota durará seis añosdesde la recepción del primer avión\", detalló Martinoli. Durante ese tiempo, convivirán modelos de los dos fabricantes y la aerolínea activará un plan para controlar los costes.",
    "author": "Artur Zanón",
    "source_name": "Expansion.com"
  },
  {
    "source": "newsapi",
    "title": "Uso de troles durante campaña política se sofisticó y tecnificó; granjas podrían ser manejadas desde El Salvador",
    "description": "Hasta el 17% de la conversación digital en Costa Rica podría estar siendo contaminada por troles que pretenden distorsionar lo que se discute en la campaña electoral.",
    "url": "https://www.nacion.com/politica/uso-de-troles-durante-campana-politica-se/RWV5ZB3PJZAHBESHHTDUJWKG2I/story/",
    "image_url": "https://www.nacion.com/resizer/v2/PQKULET4UJHTXK7ODVJAS4CCDA.png?smart=true&auth=3fb1773458a3e82029c0dbfdf4d413c1825642380b8ff4bf513bd9506f8f5d99&width=1440",
    "published_at": "2026-01-14T11:00:00Z",
    "content": "Cuando navegue en redes sociales y vaya a responder una publicación que le molestó,piénselo dos veces, podría estar interactuando con un trol. Se trata de usuarios de redes sociales coordinados para … [+6516 chars]",
    "full_text": "Cuando navegue en redes sociales y vaya a responder una publicación que le molestó,piénselo dos veces,podría estar interactuandocon un trol. Se trata deusuarios de redes sociales coordinados para favorecer a algún político, difundir falsedades, motivar el odio, difamar y, en general,distorsionar la realidad. ‌‌ ‌ ‌ Desde hace algunos meses, en Costa Rica,estos troles se sofisticaron, se tecnificaron,y ahora tienen características más humanas, aunque su fin es el mismo. Así lo detectóel Observatorio de la Comunicación Digital de la Universidad Latina,que desde hace cuatro años monitorea constantemente la conversación en Facebook, Instagram, X y Tik Tok. Cristian Bonilla, decano del Campus Creativo de la U Latina, explicó que se vieron obligados a modificar sus algoritmos para detección troles, ya que notaronuna sofisticación nunca antes vista en Costa Ricay que, desde su punto de vista,podría tener sus orígenes en otros países, como El Salvador. “El modelo tradicional era casi en automático. El sistema detectaba cuentas con características especiales,cuentas robotizadas, de reciente creación, y un mismo usuario manejaba 700. Esas eran mucho más fáciles de detectar para los sistemas porque todas dicen lo mismo.Pero eso cambió”, advirtió Bonilla. Antes, los troles se delataban por sercuentas de reciente creación, con pocos amigos y monotemáticas, ya que solo comentaban sobre un tema o un político en particular. Además, se seguían entre ellas mismas y utilizaban fotos genéricas de perfil o, de plano, robadas. Ahorason perfiles con hasta 10 años de vigencia, con más seguidores, con publicaciones de temas varios y,utilizan inteligencia artificialpara crear la foto de perfil de un humano que no existe.",
    "author": "Roger Bolaños Vargas",
    "source_name": "Nacion.com"
  },
  {
    "source": "newsapi",
    "title": "Kia EV2: el SUV eléctrico fabricado en Europa que les falta a Tesla y a las marcas chinas",
    "description": "Tras el éxito del Kia EV3, la marca coreana está a punto de lanzar en España su modelo eléctrico más asequible (a partir de unos 25.000 euros) y el segundo que se fabrica en Europa después del EV4. Leer",
    "url": "https://www.expansion.com/empresas/motor/2026/01/14/6967749de5fdea3b5e8b45a0.html",
    "image_url": "https://e01-phantom-expansion.uecdn.es/673317274877ffee15c39f84c8299649/crop/217x0/1945x1152/resize/1200/f/webp/assets/multimedia/imagenes/2026/01/14/17683868414966.jpg",
    "published_at": "2026-01-14T10:51:51Z",
    "content": "Tras el éxito del Kia EV3, la marca coreana está a punto de lanzar en España su modelo eléctrico más asequible (a partir de unos 25.000 euros) y el segundo que se fabrica en Europa después del EV4.El… [+4277 chars]",
    "full_text": "Tras el éxito del Kia EV3, la marca coreana está a punto de lanzar en España su modelo eléctrico más asequible (a partir de unos 25.000 euros) y el segundo que se fabrica en Europa después del EV4. ElKia EV3fue la gran revelación del mercado de coches eléctricos en 2025 conmás de 70.000 unidades matriculadas en Europa y 5.661 en España, donde fue el tercer modelo eléctrico más vendido del año después de losTesla Model 3yModel Y. En Europa ha acabado en la lista de los10 eléctricos más vendidosy a poca distancia de otros superventas como elSkoda Elroq, elVolkswagen ID.7, elRenault 5 E-Techy elBMW iX1. Ahora Kia espera repetir el éxito del EV3 con el nuevoKia EV2, un SUV eléctrico pequeño quese fabricará en Europay que supone unnuevo e inesperado desafío para Tesla y las marcas chinas, los grandes dominadores mundiales del mercado eléctrico. Ni la compañía estadounidense dirigida porElon Muskni los fabricantes del gigante asiático cuentan, por ahora, con modelos eléctricos que puedan competir con el nuevoSUV urbano de Kia, uno de los dos segmentos (B-SUVyC-SUV) más populares y demandados en Europa. El EV2 tendrá unprecio de partidaen España de unos25.000 eurosy será un duro rival para elRenault 4 E-Tech, elJeep Avenger, elFiat Grande Panda, elOpel Mokka-ey elFord Puma Gen-E, todos ellos fabricados en Europa. También competirá con los futurosSkoda EpiqyVolkswagen ID.Cross, los dos nuevos modelos eléctricos del Grupo Volkswagen que se fabricarán en laplanta navarra de Landaben. El nuevo Kia EV2, que se fabricará en la planta de Kia enEslovaquia, mide4,06 metros de largo por 1,8 de ancho, por lo que es 24 centímetros más corto que el Kia EV3 y apenas 5 cm más estrecho que el SUV compacto eléctrico coreano. En altura, supera el EV3 por 1,5 centímetros, por lo que promete unamplio espacio interiorpara los pasajeros de la segunda fila (está homologado paracinco plazas), con asientos traseros deslizantes, reclinables y hasta403 litrosde volumen de carga en el maletero. El SUV urbano eléctrico de Kia estará disponible condos opciones de batería: una de42,2 kWhque otorgará una autonomía de317 kilómetrosen ciclo combinado WLTP (más de 400 km en ciudad) y otra de61 kWhque proporcionará un alcance de hasta448 kilómetrosen ciclo mixto. Elmotor eléctricoprevisiblemente será el mismo para ambas versiones, aunque Kia no ha revelado aún supotencia(alrededor de los150 CV). Al igual que el Kia EV3, el nuevo EV2 estará equipado conla tecnología y los sistemas de seguridad inteligentes más avanzadosde la marca coreana, además de funciones de conectividad propias de segmentos superiores.",
    "author": "Daniel G. Lifona",
    "source_name": "Expansion.com"
  },
  {
    "source": "newsapi",
    "title": "Indra se alía con la emiratí Edge para fabricar drones kamikaze y asegura que cuenta con contratos por 2.000 millones",
    "description": "Indra ha anunciado este martes una alianza con la compañía estatal emiratí Edge para fabricar drones kamikaze desde su nueva fábrica de Villadangos del Páramo (León), donde asegura que creará hasta 200 empleos gracias a una cartera de pedidos de 2.000 millone…",
    "url": "https://www.elperiodico.com/es/economia/20260114/indra-alia-emirati-edge-fabricar-drones-kamikaze-2000-millones-contratos-125672045",
    "image_url": "https://estaticos-cdn.prensaiberica.es/clip/2938a68f-8395-4153-954f-158fa7cae5e9_16-9-discover-aspect-ratio_default_0.jpg",
    "published_at": "2026-01-14T10:50:35Z",
    "content": "Indra ha anunciado este martes una alianza con la compañía estatal emiratí Edge para fabricar drones kamikaze desde su nueva fábrica de Villadangos del Páramo (León), donde asegura que creará hasta 2… [+5261 chars]",
    "full_text": "El CEO de Indra, José Vicente de los Mozos; el presidente de Indra, Ángel Escribano; la secretaria de Estado de Defensa, Amparo Valcarce; el presidente del Grupo EDGE, S.E. Faisal Al Bannai; el CEO de Edge, Hamad Al Marar y Alberto Ruiz Rodríguez, director general de Programas Industriales del ministerio de Industria. Pablo Gallén Indra ha anunciado este martes una alianza con la compañía estatal emiratí Edgepara fabricar drones kamikaze desde su nueva fábrica de Villadangos del Páramo (León), donde asegura que creará hasta200 empleos gracias a una cartera de pedidos de 2.000 millones de euros anuales. La nueva planta estará especializada en el desarrollo, producción y soporte a lo largo de todo el ciclo de vida de \"municiones merodeadoras y armas inteligentes para los programas de defensa españoles y europeos, con capacidad para ampliar su actividad a otras capacidades de defensa en función de futuras necesidades\", apunta la cotizada en un comunicado. En paralelo, en la provincia de Valladolid se impulsará la construcción de una planta puntera para lafabricación de micromotores para vehículos aéreos no tripulados (UAV, en sus siglas en inglés)que supondrá la creación de otros 80 empleos para cubrir las necesidades operativas de las Fuerzas Armadas españolas y de otros países europeos. Edge es uno de los principales grupos mundiales de tecnología avanzada y defensa de Emiratos Árabes Unidos y cuenta en España con acuerdos tanto conIndra como con Escribano Mechanical & Engineering (EM&E), precisamente dos compañías que están en pleno proceso de fusión. Edge es una de las tres grandes compañías mundiales de munición guiada de precisión. El acto de firma de esta nueva empresa ha tenido lugar este martes en el Ministerio de Defensa en Madrid y en él han participado Hamad Al Marar, director general y consejero delegado del Grupo EDGE, y José Vicente de los Mozos, consejero delegado de Indra Group, además de la secretaria de Estado de Defensa, María Amparo Valcarce. La secretaria de Estado de Defensa ha subrayado que“este proyecto combina la experiencia tecnológica de una empresa líder española como Indra con un socio internacional de primer nivel(EDGE Group), y demuestra que la cooperación industrial es clave para garantizar capacidades críticas de defensa, reforzar la competitividad europea y contribuir a la estabilidad y seguridad colectiva”. Valcarce, además, ha destacado el impacto territorial y social de esta iniciativa con la implantación de esta nueva factoría que, en el caso de León, \"contribuirá al desarrollo económico local, a la creación de empleo cualificado, a la consolidación de un ecosistema industrial vinculado a tecnologías de vanguardia y a la apuesta estratégica por la UDRUME (Unidad Militar de Emergencias) que lleva a cabo el Ministerio de Defensa”. Por su parte, para Al Marar la creación de esta empresa conjunta con Indra en España \"marca un paso decisivo en la expansión de Edge en Europa\" y responde \"directamente a la escala y urgencia de los requisitos de defensa europeos\". José Vicente de los Mozos, consejero delegado de Indra Group, ha manifestado que, con este proyecto,\"Indra da un paso decisivo en su ambición de convertirse en un referente europeo en la industria de drones\"y desarrollar capacidades que permitan \"responder rápidamente a las necesidades del mercado de municiones merodeadoras, un segmento con un gran atractivo que está experimentando un crecimiento acelerado”. Indra pondrá en marcha un ambicioso plan de expansión enCastilla y León que contempla una inversión de 40 millones de euros y un incremento de más del 50% de su plantilla, hasta alcanzar los 1.350 empleos en 2027. De este modo, la compañía consolida su apuesta por la comunidad autónoma como polo estratégico para el desarrollo tecnológico e industrial.",
    "author": "Pablo Gallén",
    "source_name": "Elperiodico.com"
  },
  {
    "source": "newsapi",
    "title": "Accor impulsa su expansión en España con cuatro nuevos hoteles en 2026",
    "description": "Accor prevé la apertura de cuatro nuevos hoteles en España bajo las marcas ibis Budget, ibis Styles y Greet, dentro de un ambicioso plan de expansión que contempla la inauguración de 350 establecimientos en todo el mundo este año. El crecimiento en el mercado…",
    "url": "https://www.hosteltur.com/173611_accor-impulsa-su-expansion-en-espana-con-cuatro-nuevos-hoteles-en-2026.html",
    "image_url": "https://static.hosteltur.com/app/public/uploads/img/articles/2026/01/14/M_112811_de-zumaia-a-barcelona-accor-anuncia-cuatro-nuevas-aperturas-de-hotel-en-esp.jpg",
    "published_at": "2026-01-14T10:47:42Z",
    "content": "Este calendario de aperturas reforzará la presencia del grupo en España, donde ya opera más de un centenar de hoteles repartidos entre destinos costeros emergentes y distritos urbanos con un alto din… [+1623 chars]",
    "full_text": "Hazte Premium porsólo 0,17€/díay accede a todo nuestro contenido sin límites. Escucha la noticia Accorprevé la apertura de cuatro nuevos hoteles en España bajo las marcas ibis Budget, ibis Styles y Greet, dentro de un ambicioso plan de expansión que contempla la inauguración de 350 establecimientos en todo el mundo este año. El crecimiento en el mercado español se enmarca en los segmentos PM&E (Premium, Midscale y Economy) y se concentrará en destinos estratégicos delPaís Vasco, laComunidad ValencianayCataluña. Este calendario deaperturasreforzará la presencia del grupo en España, donde ya opera más de un centenar de hoteles repartidos entre destinos costeros emergentes y distritos urbanos con un alto dinamismo económico y turístico. La primera inauguración está prevista para el segundo trimestre de 2026 con elibis Styles Zumaia-Zestoa, con el quela marca debuta en el País Vasco. El hotel, con 77 habitaciones, se ubica estratégicamente junto a la salida 48 de la autopista A-8, que conecta San Sebastián y Bilbao, y contará con un concepto de diseño inspirado en la geología del entorno y en la mitología vasca. También en el segundo trimestre abrirá sus puertas elgreet Alicante, que supondrá el debut de esta marca en la Península Ibérica. El establecimiento, con 65 habitaciones, estará situado cerca de las playas y del histórico paseo marítimo de la ciudad. Su propuesta se apoya en la integración con el entorno local, el uso de mobiliario reciclado, un diseño orientado a la eficiencia en el consumo de recursos y espacios compartidos concebidos para fomentar la interacción social. En el tercer trimestre será el turno delibis Styles Benidorm Cala Marina,el primer hotel de la marca en un destino de sol y playa español. Con 131 habitaciones, el establecimiento aportará al destino una oferta caracterizada por un diseño temático y una identidad visual vibrante. Por último, en el cuarto trimestre de 2026 está prevista la apertura del ibis budget Barcelona 22@, ubicado en uno de los principales polos de tecnología, diseño y negocios de Barcelona. El hotel contará con 189 habitaciones y responderá al concepto esencial de la marca ibis budget, con una propuesta centrada en la funcionalidad, el descanso, un espacio acogedor para el desayuno y servicios pensados para una estancia práctica e inteligente. Para comentar, así como para ver ciertos contenidos de Hosteltur, inicia sesión o crea tu cuenta Esta noticia no tiene comentarios.",
    "author": "Hosteltur",
    "source_name": "Hosteltur.com"
  },
  {
    "source": "newsapi",
    "title": "Llega el Apple Creator Studio, el nuevo paquete de apps creativas de Apple",
    "description": "Los usuarios podrán disponer en una sola suscripción de aplicaciones profesionales como Final Cut Pro, Motion o Logic Pro. \nLa entrada Llega el Apple Creator Studio, el nuevo paquete de apps creativas de Apple se publicó primero en Marketing Directo.",
    "url": "https://www.marketingdirecto.com/anunciantes-general/apple-creator-studio-nuevo-paquete-apps-creativas-completo-apple",
    "image_url": "https://www.marketingdirecto.com/wp-content/uploads/2026/01/Apple-creator-studiio-1.jpg",
    "published_at": "2026-01-14T10:47:11Z",
    "content": "Apple presenta Apple Creator Studio, un nuevo servicio de suscripción que reúne las aplicaciones creativas más conocidas y potentes en una única plataforma diseñada para creadores profesionales. La n… [+7256 chars]",
    "full_text": "Temas del día:DISNEYInfluencersTendencias CMOsPODCAST Media kitDirectorioDiccionario Marcas anunciantes Los usuarios podrán disponer en una sola suscripción de aplicaciones profesionales como Final Cut Pro, Motion o Logic Pro.   ESCRITO PORPilar Abellán FECHA PUBLICACIÓN14 de enero de 2026 Apple presentaApple Creator Studio, un nuevo servicio de suscripción que reúne las aplicaciones creativas más conocidas y potentes en una única plataformadiseñada para creadores profesionales.La nueva propuesta incluye apps para edición de vídeo, composición musical, diseño de imágenes y producción de contenidos audiovisuales. El objetivo es facilitar un proceso creativo más fluido y accesible, acompañando a los creadores en la edición y personalización de sus ideas. Entre las aplicaciones incluidas  se encuentranFinal Cut Pro, Logic Pro, Pixelmator Pro, Keynote, Pages y Numbers, a las que más adelante se sumará Freeform. Todas ellas incorporan nuevas funciones inteligentes y contenidos exclusivos que amplían las posibilidades creativas.  Con esta iniciativa la compañía buscaacercar herramientas más avanzadasa cualquier persona que utilice los dispositivos de Apple para construir sus ideas. Los suscriptores podrán disfrutar de una mayor expresividad creativa y productividad, por lo que el Apple Creator Studio podría ser decisivo parapotenciar el trabajo de los creadores.",
    "author": "Pilar Abellán",
    "source_name": "Marketingdirecto.com"
  },
  {
    "source": "newsapi",
    "title": "Gobierno y DGT: así examinarán coche por coche la ITV en España",
    "description": "La Dirección General de Tráfico (DGT) y el Gobierno han puesto en marcha un sistema reforzado para comprobar que cada vehículo en España cumple con la Inspección Técnica de Vehículos (ITV) antes de circular. Se trata de un cambio de enfoque: del control puntu…",
    "url": "https://www.elconfidencialdigital.com/articulo/motor/gobierno-dgt-asi-examinaran-coche-coche-itv-espana/20260114113522997773.html",
    "image_url": "https://www.elconfidencialdigital.com/media/elconfidencialdigital/images/2026/01/14/2026011411332632830.jpg",
    "published_at": "2026-01-14T10:35:22Z",
    "content": "La Inspección Técnica de Vehículos (ITV) es una de las obligaciones más importantes para los propietarios de coches en España. Su finalidad es comprobar que el automóvil cumple con los requisitos mín… [+5251 chars]",
    "full_text": "La Dirección General de Tráfico (DGT) y el Gobierno han puesto en marcha un sistema reforzado para comprobar que cada vehículo en España cumple con la Inspección Técnica de Vehículos (ITV) antes de circular.Se trata de un cambio de enfoque: del control puntual en carretera a una verificación “coche por coche” mediante cruces de datos oficiales. Con esta medida se pretende que no haya excusas: la ITV no puede estar caducada aunque el conductor tenga cita programada. Si el vehículo no supera este requisito, las consecuencias económicas y administrativas serán severas. LaInspección Técnica de Vehículos (ITV)es una de lasobligaciones más importantespara los propietarios de coches en España. Su finalidad es comprobar que el automóvil cumple con losrequisitos mínimos de seguridad y emisiones. El Gobierno y laDirección General de Tráfico (DGT)han anunciado recientemente unrefuerzo de los controlespara verificar que cada vehículo circula con la ITV en regla. Este nuevo enfoque es descrito como unexamen “coche por coche”apoyado ensistemas automatizadosybases de datos interconectadas, que complementan los controles tradicionales en carretera. La medidano consisteen que agentes revisen físicamente cada coche estacionado o en movimiento “a mano”. En realidad, el objetivo escruzar periódicamente los registros oficiales(matrículas, fechas de ITV, resultado de inspecciones previas) para detectar qué vehículos tienen laITV caducadaodesfavorabley tomaracciones administrativas o sancionadoras. La ITV es unrequisito legalque se rige pornormativa estatal y autonómica. Su propósito va más allá de un trámite:asegurar que el turismo es apto para circular. Revisiones defrenos, dirección, luces, emisionesy otros sistemas críticos forman parte del examen técnico. Un coche que no supera o elude la ITV no solo es unriesgopara sus ocupantes, sino para todos en la vía. Las autoridades de tráfico han observado que muchos conductores circulan con laITV caducadaconfiando en que tenercita previapara pasar la inspección les exime de sanción. LaDGT ha desmentidoesta idea: tener citano prolonga la validez del certificado técnico. Por ello, el nuevocontrol más exhaustivobusca cerrar esa laguna práctica. Lassanciones por circular con la ITV caducadaestán bien tipificadas en la normativa de tráfico. Pueden incluirmultas económicasy, en algunos casos,pérdida de puntosdel permiso de conducir. Además, unainspección desfavorableno es un permiso para seguir circulando: el vehículodebe ser reparado y presentado nuevamente. Estascifras son orientativasy dependen delcriterio de la autoridadque imponga la sanción y de lanormativa vigente, que combina elReglamento General de Vehículosy su desarrollo legal. Elseguro, por su parte, puede encontrar motivos contractuales parano respondersi el vehículo circula con documentación técnica obligatoria caducada. Con elcontrol “coche por coche”, laplanificaciónpasa de ser aconsejable aobligatoria si no quieres sorpresas. Aquí tienes unaguía prácticaparaevitar sanciones: Elolor a caucho calentadotras una frenada, elchasquido de una llaveajustando las presiones de los neumáticos, o elsonido del motoral arrancar después de una puesta a punto son señales de que tu coche recibe el mimo que exige unaITV sin contratiempos.",
    "author": "Vitor Bartolomeu Alves",
    "source_name": "Elconfidencialdigital.com"
  },
  {
    "source": "newsapi",
    "title": "Ringr capta tres millones para reforzar su estándar de gestión de llamadas con IA",
    "description": "Ringr, plataforma de IA conversacional orientada a operaciones enterprise, ha anunciado este miércoles el cierre de una ronda de financiación de tres millones de euros, liderada por Pangram Capital, con la participación de sus inversores actuales. La inversió…",
    "url": "https://www.eleconomista.es/telecomunicaciones/noticias/13726440/01/26/ringr-capta-tres-millones-para-reforzar-su-estandar-de-gestion-de-llamadas-con-ia.html",
    "image_url": "https://s03.s3c.es/imag/_v0/1200x655/0/6/3/1200x655_FotoClintell.jpg",
    "published_at": "2026-01-14T10:35:13Z",
    "content": "Ringr, plataforma de IA conversacional orientada a operaciones enterprise, ha anunciado este miércoles el cierre de una ronda de financiación de tres millones de euros, liderada por Pangram Capital, … [+2998 chars]",
    "full_text": "Texto no disponible",
    "author": "elEconomista.es",
    "source_name": "Eleconomista.es"
  },
  {
    "source": "newsapi",
    "title": "Siri es solo el caballo de Troya para que Google se infiltre en todo el ecosistema de Apple",
    "description": "Apple no tiene IA propia, así que ha elegido novia. Esa novia no es otra que Google, que acaba de firmar un acuerdo con Cupertino para que Gemini sea el centro de futuros desarrollos. No de uno, no. De muchos.\n<!-- BREAK 1 -->\nCreíamos que esto solo iba de Si…",
    "url": "https://www.xataka.com/robotica-e-ia/siri-solo-caballo-troya-google-se-infiltre-todo-ecosistema-apple",
    "image_url": "https://i.blogs.es/f04622/siri2/840_560.jpeg",
    "published_at": "2026-01-14T10:30:59Z",
    "content": "Apple no tiene IA propia, así que ha elegido novia. Esa novia no es otra que Google, que acaba de firmar un acuerdo con Cupertino para que Gemini sea el centro de futuros desarrollos. No de uno, no. … [+3592 chars]",
    "full_text": "Javier Pastor Javier Pastor Apple no tiene IA propia, así que ha elegido novia. Esa novia no es otra que Google, que acaba de firmar un acuerdo con Cupertino para que Gemini sea el centro de futuros desarrollos. No de uno, no. De muchos. Creíamos que esto solo iba de Siri. El anuncio oficial inicial fue parco. Apple usaría Gemini, pero parecía que lo iba a hacer básicamente para lanzar de una vez su esperada versión de ese Siri personalizado y gobernado por un modelo de IA generativa. Resulta que el acuerdo es más amplio. Gemini es el caballo de Troya de Google para conquistar Apple. El comunicado de Google revelaba que dicha alianza iba más allá de lo que parecía centrarse en Siri.En una publicación en X, Google afirmaba lo siguiente: Eso deja claro que aunque la protagonista inicial será Siri, el alcance del acuerdo puede ser mucho más importante y afectar a todo el ecosistema hardware y software de Apple. Teniendo en cuenta que las opciones de IA de Apple Intelligence y Siri probablemente llegarán a muchos de sus productos y servicios, Gemini, que potenciará todos esos modelos, acabaría siendo parte integral de dicho ecosistema. Colaboración ante todo. Según indicanen The Information, el acuerdo permite a Apple pedirle a Google que modifique algunos aspectos del funcionamiento de Gemini, pero sobre todo permitirá que Apple ajuste ella misma Gemini para que responda a las peticiones de la forma que Apple prefiera. Nada de branding de Gemini. Fuentes cercanas a las negociaciones añaden un dato interesante: no se notará que esa IA que usemos en Siri y otros productos de Apple está en realidad basada en Gemini El branding de Google se difuminará, y los usuarios no sabrán qué hay por debajo y cuál es el motor de esas interacciones con la IA. Una Siri más emotiva. Esa fuente citada en The Information revela además que Siri será más cercana y emotiva. \"Históricamente Siri siempre ha tenido dificultades con el apoyo emocional\", explica, pero en la versión basada en Gemini, \"Siri dará respuestas conversacionales más completas, al igual que ChatGPT y Gemini\". Eso, por supuesto, tiene dos caras: la IA se vuelve más \"humana\", pero para personas vulnerableseso puede acabar siendo peligroso. Apple Intelligence seguirá ahí. Aunque Gemini se infiltra así en el ecosistema de Apple, ambas empresas aclararon que Apple Intelligence seguirá estando disponible en los dispositivos de Apple y en los servidores de su plataforma Private Cloud Compute. Lo que no está tan claro es que los modelos de Apple Intelligence no acabe estando basados también en Gemini. Sobre todo porque los \"modelos fundacionales de Apple se basarán en los modelos de Gemini de Google\". A priori eso debería suponer cambios internos en Apple Intelligence a medida que adoptan la tecnología de Google.",
    "author": "Javier Pastor",
    "source_name": "Xataka.com"
  },
  {
    "source": "newsapi",
    "title": "Este HUAWEI es un reloj deportivo ultrabarato para su calidad: monitorización avanzada con 44% de descuento",
    "description": "Puede llamar la atención a primera vista por su parecido con el Apple Watch Ultra, pero el HUAWEI WATCH FIT 4 Pro es mucho más que un smartwatch que se parece al de Apple. Es un reloj inteligente deportivo con gran resistencia, excelente pantalla y una monito…",
    "url": "https://andro4all.com/ofertas/este-huawei-es-un-reloj-deportivo-ultrabarato-para-su-calidad-monitorizacion-avanzada-con-44-de-descuento",
    "image_url": "https://andro4all.com/hero/2026/01/huawei-watch-fit-4-pro-color-negro.png?width=1200",
    "published_at": "2026-01-14T10:29:08Z",
    "content": "Un 44% de descuento deja a precio de chollo este completísimo smartwatch deportivo de HUAWEI | Fotografía de Rubén Ulloa\r\nPuede llamar la atención a primera vista por su parecido con el Apple Watch U… [+4089 chars]",
    "full_text": "Puede llamar la atención a primera vista por su parecido con el Apple Watch Ultra, pero elHUAWEI WATCH FIT 4 Proes mucho más que un smartwatch que se parece al de Apple. Es unreloj inteligente deportivocon gran resistencia, excelente pantalla y una monitorización avanzada, y también un reloj que ahoracompras a precio de chollo. Parte de los 279 euros, perose hunde hasta los 155,95 euros en AliExpresscon el cupónESWS04.OfertasMóviles baratos y buenosAmazon PrimeAliExpress PlazaEsto significa que ahora tienes la oportunidad de comprar el HUAWEI WATCH FIT 4 Procon un 44% de descuento, casi te lo llevas a mitad de precio. Debes tener en cuenta que elcupón ESWS04 puede agotarsepronto, no tardes mucho en aprovecharlo si realmente estás interesado en el HUAWEI WATCH FIT 4 Pro. El envío tarda solo unos días, es gratuito y desde España. Si no te gusta el comportamiento del smartwatch, tendrás30 días para devolverlo gratis.La compra del HUAWEI WATCH FIT 4 Pro en AliExpress es un acierto total, pues nos parece un reloj inteligenteultrabarato por 155,95 eurossi tenemos en cuentasu gran calidad. Este mismo modelo está por 179 eurosen MediaMarkt, por 189 eurosen Amazon,en El Corte Inglésyen la tienda de HUAWEI, y por 194 eurosen PcComponentes. Como ves, la diferencia de precio con AliExpress es notable.HUAWEI WATCH FIT 4 ProComprar en AliExpress:HUAWEI WATCH FIT 4 ProCompra el HUAWEI WATCH FIT 4 Pro con 120 euros de descuentoEl diseño del HUAWEI WATCH FIT 4 Pro ya nos avanza que se trata de un reloj inteligente de gran resistencia. El marco está construido enaleación de aluminio, mientras que elcristal es de zafiroy elbisel de titanio. Esos materiales de alta calidad, junto a la correa de fluoroelastómero, hacen que el smartwatch se sienta premium. Además, también cuenta conresistencia al agua de 5 ATM, podrás utilizarlo incluso para bucear a gran profundidad.Por poco más de 150 euros te haces también con un reloj inteligente con impresionante pantalla. Esta tiene tecnologíaAMOLED, un tamaño de1,82 pulgadas, una resolución de480 × 408 píxelesy un brillo que llega a los3.000 nits. Todas estas características se traducen en una excelente calidad, verás la pantalla a la perfección incluso al hacer deporte en los días más soleados.Gran descuento del 44% para uno de los mejores relojes deportivos de HUAWEI, se queda a un precio excepcional.El HUAWEI WATCH FIT 4 Pro está especialmente preparado para la monitorización del deporte y la salud. Puede monitorizardecenas de deportes diferentes, con parámetros muy avanzados y unGPS que hace un trabajo magistral, incluso te avisa cuando te sales de la ruta que debes seguir. Con este reloj también podrás controlar tu salud, pues cuenta con funciones como elelectrocardiograma, el monitoreo de la calidad del sueño e incluso la vigilancia de tus emociones.Las herramientas del HUAWEI WATCH FIT 4 Pro en oferta van más allá. Es compatible conmóviles con Android e iOS, te recomendamos mantenerlo conectado por Bluetooth para exprimir al máximo sus funciones. Por ejemplo, así podrás usar el smartwatch paraenviar y recibir llamadas, paraleer mensajes y responderloscon respuestas rápidas, para grabar notas de audio y también para hacer capturas de pantalla.HUAWEI WATCH FIT 4 ProComprar en AliExpress:HUAWEI WATCH FIT 4 ProLa batería del HUAWEI WATCH FIT 4 Pro puede aguantar 10 días con una sola carga, aunque lo normal es que su autonomía sea de unos7 días con un uso típico. Como ves, no es uno de esos relojes inteligentes que tienes que cargar cada noche.Teniendo en cuenta que ahora lo compras por poco más de 150 euros, nos parece que este HUAWEI WATCH FIT 4 Pro tiene unarelación calidad-precio excelente. Su precio original es de 279 euros, pero baja hasta los155,99 euros en AliExpresscon el cupón ESWS04. Si buscas smartwatches aún más económicos, puedes encontrarlos entrelos mejores relojes inteligentes baratos.Únete a la conversaciónEste artículo sugiere de formaobjetiva e independienteproductos y servicios que pueden ser de interés para los lectores. Cuando el usuario realiza una compra a través de los enlaces específicos que aparecen en esta noticia, Andro4all percibe una comisión. Úneteal canal de chollos de Andro4allpara enterarte de las mejores ofertas antes que nadie. Esto significa que ahora tienes la oportunidad de comprar el HUAWEI WATCH FIT 4 Procon un 44% de descuento, casi te lo llevas a mitad de precio. Debes tener en cuenta que elcupón ESWS04 puede agotarsepronto, no tardes mucho en aprovecharlo si realmente estás interesado en el HUAWEI WATCH FIT 4 Pro. El envío tarda solo unos días, es gratuito y desde España. Si no te gusta el comportamiento del smartwatch, tendrás30 días para devolverlo gratis.La compra del HUAWEI WATCH FIT 4 Pro en AliExpress es un acierto total, pues nos parece un reloj inteligenteultrabarato por 155,95 eurossi tenemos en cuentasu gran calidad. Este mismo modelo está por 179 eurosen MediaMarkt, por 189 eurosen Amazon,en El Corte Inglésyen la tienda de HUAWEI,",
    "author": "Beatriz Alcántara",
    "source_name": "Andro4all.com"
  },
  {
    "source": "newsapi",
    "title": "Meta ha cerrado Armature Studios, los creadores de ReCore y Batman: Arkham Origins Blackgate",
    "description": "<!--cache-->Meta, la compañía de Facebook, cerró Sanzaru Games, Twisted Pixel Games y Armature Studios, equipos que había adquirido hace unos años.<!--aa--->Meta, la matriz de Facebook, Instagram, WhatsApp, cerró ayer varias de sus desarrolladoras de juegos p…",
    "url": "https://vandal.elespanol.com/noticia/1350786545/meta-ha-cerrado-armature-studios-los-creadores-de-recore-y-batman-arkham-origins-blackgate/",
    "image_url": "https://media.vandal.net/ivandal/12/63/1200x630/1/1-2026/14/20261141122727_1.jpg",
    "published_at": "2026-01-14T10:29:00Z",
    "content": "Meta, la matriz de Facebook, Instagram, WhatsApp, cerró ayer varias de sus desarrolladoras de juegos para realidad virtual, como Sanzaru Games y Twisted Pixel Games. También ha afectado a Armature St… [+1493 chars]",
    "full_text": "Meta, la matriz de Facebook, Instagram y WhatsApp,cerró ayer varias de sus desarrolladorasde juegos para realidad virtual, como Sanzaru Games y Twisted Pixel Games.También ha afectado a Armature Studio, conocidos porBatman: Arkham Origins BlackgateyReCore. Armature era un estudio de Austin, Texas,fundado por algunos responsables de Retro Studiosque abandonaron la compańía de Nintendo trasMetroid Prime 3: Corruption: el director Mark Pacini, el director de arte Todd Keller y el ingeniero de tecnología Jack Mathews. El primer trabajo de Armature fueadaptarMetal Gear Solid HD Collectiona PS Vita, por lo que su trayectoria con remasterizaciones yportsfue similar a la de Bluepoint Games (también con exempleados de Retro). Después trabajaron enBatman: Arkham Origins Blackgatey varios trabajos más de adaptación, comoInjustice: Gods Among Us(Vita),The Unfinished Swanen PlayStation oBorderlands: The Handsome Collection(PS4, Xbox One). Quizás el proyecto propio más destacado fue la aventuraReCorepara Microsoft, que se lanzó hace una década. Aunque el debut recibió críticas variadas, el estudiotrabajó para mejorarlo con unaDefinitive Editionque solucionó problemas técnicos, hizo mejoras en gameplay, ańadió contenido y redujo los tiempos de carga. El equipo compaginó adaptaciones (comoBayonetta & Vanquish 10th Anniversaryen consolas) y trabajos para realidad virtual (Fail Factory!,Sports Scramble,Resident Evil 4para Meta Quest 2) que llamaron la atención de Meta:fueron adquiridos en 2022. Meta había cerrado en 2024 a Ready at Dawn(The Order: 1886,Lone Echo) y por el momento no hay noticias sobre recorte de plantilla en Camouflaj, Beat Games, BigBox VR o Unit 2 Games.",
    "author": "Ramón Varela",
    "source_name": "Elespanol.com"
  },
  {
    "source": "newsapi",
    "title": "China registra un superávit comercial récord de 1,02 billones, a pesar de los aranceles de Trump",
    "description": "Las exportaciones chinas hacia EE.UU. bajaron un 20 % y pasaron a representar el 11 % del total, frente al 14,5 % en el 2024",
    "url": "https://www.lavozdegalicia.es/noticia/economia/2026/01/14/china-registra-superavit-comercial-record-102-billones-pesar-aranceles-trump/00031768386145074638197.htm",
    "image_url": "https://img.lavdg.com/sc/w16e9fanQKjVh10eb3fm1KcxeNQ=/1280x/2026/01/14/00121768386482252718418/Foto/efe_20251021_114627587.jpg",
    "published_at": "2026-01-14T10:29:00Z",
    "content": "La balanza comercial de China despidió el 2025 con un desequilibrio positivo récord de 1,189 billones de dólares (1,02 billones de euros), lo que representa un incremento del 19,8 % respecto del dato… [+4035 chars]",
    "full_text": "Laprimacía mercantil de China a nivel global es más sólida que nunca. Así lo demuestran las dimensiones récord de su superávit comercial, el cual en 2025 pasado rebasó por primera vez la frontera del billón de euros. A lo largo del curso pasado, la diferencia entre los bienes y servicios exportados e importados dejó un saldo positivo de 8,51 billones de yuanes (1,05 billones de euros), el más alto de su historia. Dichas cifras, desveladas este miércoles por las autoridades aduaneras, suponen un incremento del 20% frente al año pasado, un sustancial avance logrado pese al segundo asalto de la guerra comercial con Estados Unidos, hoy en pausa. Ambos mantienen una tregua circunstancial, oficializada por el encuentro entre Donald Trump y Xi Jinping a finales de octubre en la ciudad surcoreana de Gyeongju con motivo del foro APEC. Este arreglo debería durar ante el intercambio de visitas de Estado previsto para los próximos meses, aunque siempre sujeto a la volatilidad del mundo y los intereses enfrentados de las superpotencias. Esta mismasemana Trump amenazaba con imponer aranceles del 25 % a todo país que comercie con Irán, que tiene al gigante asiático por primer socio. Por todo ello, tanto las importaciones como las exportaciones a EE.UU. cayeron en el 2025, un 20 y un 14,6 % respectivamente; pérdidas compensadas por las ganancias en otros frentes como Latinoamérica ?donde el comercio repuntó un 6,5 %?, el Sudeste Asiático ?8 %? y, por encima de todo, África ?18,4 %?. Bruselas tiende la mano a China y propone un precio mínimo a las importaciones de coches eléctricosO. h. O. h. Soporte tensionado Ahora bien, este creciente desequilibrio genera una también creciente disconformidad, amplificando en particular quejas recurrentes relativas a la falta de reciprocidad en las condiciones deacceso al mercado y el exceso de capacidad de la industria china,dada una economía estimulada por el extremo de la oferta mientras la demanda prosigue en gran medida ignorada. En ningún lugar resulta la presión política tan patente como en la Unión Europea, por más que las instituciones comunitarias y el gigante asiático hayan llegado esta semana a un principio de acuerdo para dirimir la más polémica de las desavenencias, los aranceles a los coches eléctricos chinos, mediante una fórmula de «propuestas de compromisos de precios». Loslogros de China en materia de comercio internacional son «verdaderamente notables y fruto de un esfuerzo arduo»,ha proclamado Wang Jun, subdirector de la Administración General de Aduanas, durante la rueda de prensa celebrada esta mañana en Pekín. En su intervención, el representante gubernamental ha tenido a bien destacar tres factores: las políticas nacionales para estabilizar los intercambios, la disminución de las importaciones por gracia de su mercado interno y un sofisticado sistema industrial capaz de adaptarse a circunstancias cambiantes.",
    "author": "La Voz",
    "source_name": "Lavozdegalicia.es"
  },
  {
    "source": "newsapi",
    "title": "Las 5 mejores ofertas del día en Amazon: hasta un 58% de descuento",
    "description": "Enero es ese momento del año en el que todavía se agradecen las compras prácticas. El frío sigue apretando, se retoman rutinas de trabajo y deporte, y cualquier ahorro en productos que realmente se usan a diario marca la diferencia. Por eso merece la pena det…",
    "url": "https://www.mundodeportivo.com/elrecomendador/20260114/1002601000/5-mejores-ofertas-dia-14-enero-amazon-58-skechers-levi-s-tapo-mas.html",
    "image_url": "https://www.mundodeportivo.com/files/og_thumbnail/files/fp/uploads/2025/11/05/690b00ec3ea86.r_d.1020-530-0.jpeg",
    "published_at": "2026-01-14T10:26:12Z",
    "content": "Enero es ese momento del año en el que todavía se agradecen las compras prácticas. El frío sigue apretando, se retoman rutinas de trabajo y deporte, y cualquier ahorro en productos que realmente se u… [+4105 chars]",
    "full_text": "Andrés Moncada Enero es ese momento del año en el que todavíase agradecen las compras prácticas.El frío sigue apretando, se retoman rutinas de trabajo y deporte, y cualquier ahorro en productos que realmente se usan a diario marca la diferencia. Por eso merece la pena detenerse en algunas de las mejores ofertas activas hoy en Amazon, condescuentos que llegan hasta el 58%en marcas muy reconocidas y artículos pensados para el día a día, desde calzado cómodo hasta soluciones para casa o el coche. Skechers Track LasSkechers Trackson un buen ejemplo de calzado pensado para el uso diario. Son ligeras, cómodas y fáciles de combinar, ideales tanto para caminar como para entrenamientos suaves o para pasar muchas horas de pie. Suelen ser una opción recurrente para quienes priorizan comodidad por encima de modas pasajeras. Ahorase pueden encontrar por 35,99€, con un 49% de descuento, un precio muy por debajo de lo habitual en una marca que rara vez baja tanto. Una compra lógica para renovar zapatillas sin complicarse. Calefactor eléctrico de bajo consumo de 1500W Elcalefactor eléctrico de bajo consumo de 1500Wes uno de esos productos que en pleno invierno cobran sentido. Pensado para dormitorios, oficinas o espacios pequeños, ofrece varios modos de funcionamiento y sistemas de seguridad contra sobrecalentamiento y vuelco, algo clave si se usa a diario.Por 18,99€, con un 33% de descuento, se convierte en una solución práctica para quienes necesitan un refuerzo de calor puntual sin depender de la calefacción central durante todo el día. Camisa Levi’s Long-Sleeve Battery Housemark Lacamisa Levi’s Long-Sleeve Battery Housemark Slimpara hombre encaja bien en un armario funcional. Es una prenda fácil de llevar, válida tanto para trabajo informal como para planes más relajados, y con el ajuste slim clásico de la marca. Lo interesante es su precio actual:25,49€, con un 58% de descuento, la rebaja más alta de esta selección. Un buen momento para hacerse con una prenda de marca reconocida que normalmente se mueve en cifras bastante más altas. Bombilla inteligente Tapo L530E Labombilla inteligente Tapo L530Epermite dar el salto a la iluminación conectada sin complicaciones. Es regulable, ofrece luz multicolor y es compatible con Alexa y Google Home, lo que facilita integrarla en rutinas diarias sin necesidad de hubs adicionales.El pack se queda en 14,99€, con un 40% de descuento, un precio ajustado para empezar a probar iluminación inteligente o ampliar la que ya tienes en casa.",
    "author": "Andrés Moncada",
    "source_name": "Mundodeportivo.com"
  }
]