[
  {
    "source": "newsapi",
    "title": "Esto es todo lo que la nueva Siri potenciada por Gemini será capaz de hacer muy pronto",
    "description": "Apple ha llegado a un importante acuerdo con Google para utilizar los modelos de Gemini como el corazón de la nueva Siri. Llevamos mucho tiempo esperando esta mejora de Siri que fue anunciada por Apple en la WWDC de 2024 y que se ha ido retrasado debido a los…",
    "url": "https://ipadizate.com/apple/esto-es-todo-lo-que-la-nueva-siri-potenciada-por-gemini-sera-capaz-de-hacer-muy-pronto",
    "image_url": "https://ipadizate.com/hero/2025/11/siri-icono-ios-18.1762155352.0947.jpg?width=1200",
    "published_at": "2026-01-15T10:35:28Z",
    "content": "Siri está a punto de mejorar drásticamente\r\nApple ha llegado a un importante acuerdo con Google para utilizar los modelos de Gemini como el corazón de la nueva Siri. Llevamos mucho tiempo esperando e… [+3624 chars]",
    "full_text": "Apple ha llegado a un importante acuerdo con Googleparautilizar los modelos de Gemini como el corazón de la nueva Siri. Llevamos mucho tiempo esperando esta mejora de Siri que fue anunciada por Apple en la WWDC de 2024 y que se ha ido retrasado debido a los problemas de Apple para desarrollar un propio lenguaje a la altura de las grandes compañías de IA.AppleDescuentos estudiantes AppleEvolución del logo de AppleQué significa el logo de AppleCambiar Apple ID en iPhonePero Apple ha decidido tomar la decision más lógica:optar por otro modelo de lenguaje que sí funciona durante unos años mientras intentan crear el suyo propio. Google ha sido el elegido y eso hará que la nueva y prometida Siri llegue con muchas funciones nuevas.Todas las mejores que van a llegar a SiriSegún ha desveladoThe Information,Appleva a mejorarSiride forma drástica y ofrecerá a los usuariosmucho más de lo que prometiódurante aquella conferencia de desarrolladores de 2024.Apple prometió entonces que el asistente tendríamayor contexto personal, entenderíalo que ocurre en la pantallapara responder de forma más precisa y permitiría unaintegración avanzada con aplicaciones de terceros, de modo que podrás realizar acciones y consultar información en muchas apps directamente con la voz.Apple y Gogle han cerrado uno de los acuerdos más importantes en cuanto a IAPero el nuevo informe va más allá y habla dehasta 7 nuevas funcionesque van a mejorar de forma importante en el asistente virtual de Apple:Responder a preguntas del día a día de forma conversacionalLanueva Siri mantendrá conversaciones mucho más naturales, entendiendo preguntas sin necesidad de comandos rígidos y ofreciendo respuestas claras, completas y adaptadas al contexto, como si estuviéramos hablando con una persona.Contar historiasSiri también ganaría capacidades creativas, permitiendo generar historias, relatos o pequeños textos personalizados, una función pensada tanto para el entretenimiento como para usos educativos o familiares.Proporcionar soporte emocionalOtra de las novedades más llamativas sería sucapacidad para interpretar el estado emocional del usuario y responder de forma empática, ofreciendo mensajes de apoyo cuando detecte frustración, cansancio o desánimo.Tener conocimiento de conversaciones anterioresSe espera queSiri pueda recordar interacciones previas y utilizar ese contextoen futuras conversaciones, lo que permitiría una experiencia mucho más fluida sin necesidad de repetir información constantemente.Ofrecer información basada en datos de aplicacionesGracias a unaintegración más profunda con las aplicaciones del sistema, Siri podría usar datos del Calendario, Correo, Mensajes y otras apps para proporcionar información relevante, recordatorios inteligentes y sugerencias útiles.Capacidad para realizar tareas más complejasLa nueva Siri no se limitaría a órdenes simples, sino que podríaejecutar acciones encadenadas, planificar actividades, organizar eventos o completar procesos con varios pasosde forma automática.Ejecutar tareas avanzadas dentro de las apps nativasAdemás, podríarealizar tareas complejas dentro de aplicaciones de Apple, como crear documentos estructurados en Notas, gestionar listas avanzadas o preparar contenidos completos con una sola instrucción.Si estos rumores se confirman, estaríamos antela mayor evolución de Siri desde su lanzamiento, acercándola por fin a la experiencia de los asistentes de inteligencia artificial más avanzados del mercado. Siri fue el primer asistente virtual, pero ha tenido una evolución muy contenida desde su lanzamiento en 2011. Pero parece que, 15 años después, Siri puede convertirse en uno de los mejores asistentes.Puedes seguir aiPadizateenFacebook,WhatsApp,Twitter (X)o consultarnuestro canal de Telegrampara estar al día con las últimas noticias de tecnología.Únete a la conversación Pero Apple ha decidido tomar la decision más lógica:optar por otro modelo de lenguaje que sí funciona durante unos años mientras intentan crear el suyo propio. Google ha sido el elegido y eso hará que la nueva y prometida Siri llegue con muchas funciones nuevas.Todas las mejores que van a llegar a SiriSegún ha desveladoThe Information,Appleva a mejorarSiride forma drástica y ofrecerá a los usuariosmucho más de lo que prometiódurante aquella conferencia de desarrolladores de 2024.Apple prometió entonces que el asistente tendríamayor contexto personal, entenderíalo que ocurre en la pantallapara responder de forma más precisa y permitiría unaintegración avanzada con aplicaciones de terceros, de modo que podrás realizar acciones y consultar información en muchas apps directamente con la voz.Apple y Gogle han cerrado uno de los acuerdos más importantes en cuanto a IAPero el nuevo informe va más allá y habla dehasta 7 nuevas funcionesque van a mejorar de forma importante en el asistente virtual de Apple:Responder a preguntas del día a día de forma conversacionalLanueva Siri mantendrá conversaciones mucho más naturales, entendiendo preguntas sin ",
    "author": "Ángel Roca",
    "source_name": "Ipadizate.com"
  },
  {
    "source": "newsapi",
    "title": "Xiaomi presenta los nuevos Redmi Note 15 con mejores baterías y cámaras de hasta 200 megapíxeles",
    "description": "La fabricante tecnológica ha estrenado por todo lo alto la nueva gama de móviles Redmi Note 15. España ha sido uno de los últimos países en los que ha aterrizado y ya se han dado a conocer oficialmente todas las características técnicas de cada uno de los mod…",
    "url": "https://www.adslzone.net/noticias/moviles/xiaomi-presenta-nuevos-redmi-note-15-mejores-baterias-camaras-200-megapixeles/",
    "image_url": "https://www.adslzone.net/app/uploads-adslzone.net/2026/01/Redmi-Note-15-Series.jpg",
    "published_at": "2026-01-15T10:35:06Z",
    "content": "El terreno de la gama media de smartphones podría contar con un nuevo rey. En esta ocasión, Xiaomi ha hecho los deberes para garantizar un producto premium con prestaciones más sofisticadas. Uno de l… [+4563 chars]",
    "full_text": "Navegar por adslzone.net con publicidad personalizada, seguimiento y cookies de forma gratuita.i Para ello, nosotros y nuestrossociosinecesitamos tu consentimientoipara el tratamiento de datos personalesipara los siguientes fines: Las cookies, los identificadores de dispositivos o los identificadores online de similares características (p. ej., los identificadores basados en inicio de sesión, los identificadores asignados aleatoriamente, los identificadores basados en la red), junto con otra información (p. ej., la información y el tipo del navegador, el idioma, el tamaño de la pantalla, las tecnologías compatibles, etc.), pueden almacenarse o leerse en tu dispositivo a fin de reconocerlo siempre que se conecte a una aplicación o a una página web para una o varias de los finalidades que se recogen en el presente texto. La mayoría de las finalidades que se explican en este texto dependen del almacenamiento o del acceso a la información de tu dispositivo cuando utilizas una aplicación o visitas una página web. Por ejemplo, es posible que un proveedor o un editor/medio de comunicación necesiten almacenar una cookie en tu dispositivo la primera vez que visite una página web a fin de poder reconocer tu dispositivo las próximas veces que vuelva a visitarla (accediendo a esta cookie cada vez que lo haga). La publicidad y el contenido pueden personalizarse basándose en tu perfil. Tu actividad en este servicio puede utilizarse para crear o mejorar un perfil sobre tu persona para recibir publicidad o contenido personalizados. El rendimiento de la publicidad y del contenido puede medirse. Los informes pueden generarse en función de tu actividad y la de otros usuarios. Tu actividad en este servicio puede ayudar a desarrollar y mejorar productos y servicios. La publicidad que se presenta en este servicio puede basarse en datos limitados, tales como la página web o la aplicación que esté utilizando, tu ubicación no precisa, el tipo de dispositivo o el contenido con el que está interactuando (o con el que ha interactuado) (por ejemplo, para limitar el número de veces que se presenta un anuncio concreto). La información sobre tu actividad en este servicio (por ejemplo, los formularios que rellenes, el contenido que estás consumiendo) puede almacenarse y combinarse con otra información que se tenga sobre tu persona o sobre usuarios similares(por ejemplo, información sobre tu actividad previa en este servicio y en otras páginas web o aplicaciones). Posteriormente, esto se utilizará para crear o mejorar un perfil sobre tu persona (que podría incluir posibles intereses y aspectos personales). Tu perfil puede utilizarse (también en un momento posterior) para mostrarte publicidad que pueda parecerte más relevante en función de tus posibles intereses, ya sea por parte nuestra o de terceros. El contenido que se te presenta en este servicio puede basarse en un perfilde personalización de contenido que se haya realizado previamente sobre tu persona, lo que puede reflejar tu actividad en este u otros servicios (por ejemplo, los formularios con los que interactúas o el contenido que visualizas), tus posibles intereses y aspectos personales. Un ejemplo de lo anterior sería la adaptación del orden en el que se te presenta el contenido, para que así te resulte más sencillo encontrar el contenido (no publicitario) que coincida con tus intereses. La información sobre qué publicidad se te presenta y sobre la forma en que interactúas con ella puede utilizarse para determinar lo bien que ha funcionado un anuncio en tu caso o en el de otros usuarios y si se han alcanzado los objetivos publicitarios. Por ejemplo, si has visualizado un anuncio, si has hecho clic sobre el mismo, si eso te ha llevado posteriormente a comprar un producto o a visitar una página web, etc. Esto resulta muy útil para comprender la relevancia de las campañas publicitarias. La información sobre qué contenido se te presenta y sobre la forma en que interactúas con él puede utilizarse para determinar, por ejemplo, si el contenido (no publicitario) ha llegado a su público previsto y ha coincidido con sus intereses. Por ejemplo, si hasleído un artículo, si has visualizado un vídeo, si has escuchado un “pódcast” o si has consultado la descripción de un producto, cuánto tiempo has pasado en esos servicios y en las páginas web que has visitado, etc. Esto resulta muy útil para comprender la relevancia del contenido (no publicitario) que se te muestra.",
    "author": "Roberto Torres",
    "source_name": "Adslzone.net"
  },
  {
    "source": "newsapi",
    "title": "Suscribirse a una IA: ¿ahorro de tiempo o gasto innecesario?",
    "description": "Durante años nos hemos acostumbrado a que internet fuera sinónimo de “gratis”. Buscadores, redes sociales, correo electrónico, almacenamiento en la nube… todo parecía fluir sin pasar por caja. Pero la inteligencia artificial ha venido a romper esa ilusión. De…",
    "url": "https://isenacode.com/suscribirse-a-una-ia-ahorro-de-tiempo-o-gasto-innecesario/",
    "image_url": "https://isenacode.com/wp-content/uploads/2026/01/IA.png",
    "published_at": "2026-01-15T10:30:09Z",
    "content": "Durante años nos hemos acostumbrado a que internet fuera sinónimo de gratis. Buscadores, redes sociales, correo electrónico, almacenamiento en la nube todo parecía fluir sin pasar por caja. Pero la i… [+2424 chars]",
    "full_text": "iSenaCode Star hungry, stay foolish! Durante años nos hemos acostumbrado a que internet fuera sinónimo de “gratis”. Buscadores, redes sociales, correo electrónico, almacenamiento en la nube… todo parecía fluir sin pasar por caja. Pero la inteligencia artificial ha venido a romper esa ilusión. De repente, las mejores funciones, los modelos más avanzados y la verdadera productividad están detrás de una suscripción mensual. Y la pregunta es inevitable: ¿merece realmente la pena pagar por una IA? La respuesta corta es que realmente depende de lo que esperes de ella. Si solo quieres hacer alguna consulta puntual, generar un texto rápido o resolver una duda, las versiones gratuitas cumplen de sobra. Son ágiles, sorprenden y, en muchos casos, ya superan a muchas herramientas tradicionales. Para un uso ocasional, pagar puede parecer innecesario, casi un capricho tecnológico. Sin embargo, cuando la IA se convierte en una herramienta de trabajo, el escenario cambia por completo. Las versiones de pago suelen ofrecer modelos más potentes, respuestas más precisas, mayor velocidad, menos limitaciones y funciones avanzadas como análisis de documentos, generación de imágenes de mayor calidad o integración con otras plataformas. Para periodistas, creadores de contenido, desarrolladores o estudiantes avanzados, el ahorro de tiempo y la mejora en la calidad pueden compensar ampliamente la cuota mensual. Al final, el tiempo también es dinero. Eso sí, conviene no caer en el entusiasmo ciego. Pagar por una IA no te convierte automáticamente en más productivo ni en más creativo. La herramienta solo amplifica lo que ya eres. Si sabes preguntar, analizar y verificar, la IA multiplica tu capacidad; si no, solo generará ruido elegante. Además, sigue siendo imprescindible contrastar la información y no delegar decisiones importantes en un algoritmo que puede equivocarse. Siempre lo digo, pagues o no, lee el texto y hazlo tuyo. Contrasta bien la información que la IA te da, que no todo lo que dice es fiable.  También hay un factor psicológico curioso, ya que cuando pagamos, tendemos a usar más la herramienta, aunque no siempre la necesitemos. La suscripción puede convertirse en otro gasto recurrente más, compitiendo con plataformas de streaming que ya apenas miramos. En definitiva, pagar por una IA merece la pena si la usas de forma intensiva, profesional o estratégica. Si solo la utilizas por curiosidad o entretenimiento, probablemente la versión gratuita sea más que suficiente. Como casi todo en tecnología, no se trata de si es caro o barato, sino de si realmente te aporta valor. Y ese cálculo, por ahora, sigue siendo profundamente humano. Soy una amante de la tecnología y soy muy afortunada porque escribo sobre ella.Puedes seguir mis pasos en todas las redes sociales como @isazulsite, excepto en TikTok que soy @isazulsite_79.También tengo un blog personal en el que de vez en cuando dejo algo!!",
    "author": "Isabel Suárez",
    "source_name": "Isenacode.com"
  },
  {
    "source": "newsapi",
    "title": "Laporta adelanta las elecciones del Barcelona al 15 o al 22 de marzo",
    "description": "El presidente del Barcelona, Joan Laporta , convocará elecciones durante el mes de marzo. Lo más probable es que sea el día 15, el día del partido contra el Sevilla, aunque también podrían ser el día 22 -con la visita del Rayo Vallecano-, siempre que la direc…",
    "url": "https://www.abc.es/deportes/futbol/salvador-sostres-laporta-adelanta-elecciones-barcelona-marzo-20260115112923-nt.html",
    "image_url": "https://s3.abcstatics.com/abc/www/multimedia/deportes/2026/01/15/laporta-elecciones-U70114528515RjB-1024x512@diario_abc.jpg",
    "published_at": "2026-01-15T10:29:29Z",
    "content": "El presidente del Barcelona, Joan Laporta, convocará elecciones durante el mes de marzo. Lo más probable es que sea el día 15, el día del partido contra el Sevilla, aunque también podrían ser el día … [+1770 chars]",
    "full_text": "Todo irá bien Salvador Sostres Esta funcionalidad es sólo para registrados Esta funcionalidad es sólo para registrados Esta funcionalidad es sólo para suscriptores El presidente del Barcelona,Joan Laporta, convocará elecciones durante el mes de marzo. Lo más probable es que sea el día 15, el día del partido contra el Sevilla, aunque también podrían ser el día 22 -con la visita del Rayo Vallecano-, siempre que...la dirección de seguridad del club autorice a celebrar los comicios en día de partido con el estadio todavía en obras. En caso de no hacerlo, las elecciones se celebrarían el día 20, sin partido. El próximo 22 de enero Laporta reunirá en asamblea extraordinaria a su junta para dar la sensación de que consulta a sus directivos y busca su apoyo, pero la decisión está tomada. El motivo real por el que el presidente se ha inclinado por el adelanto es el buen ritmo al que últimamente avanza el Barça yla situación de hundimiento del Real Madrid. En un mundo tan cambiante y en una competición tan exigente como la Champions, los resultados son siempre inciertos y con ellos también podría variar el estado de ánimo de los socios, hoy tan optimista, casi eufórico. También ha pesado el hecho de que en marzo Laporta quiere estar tranquilo, sin el trabajo extra de tener unas elecciones a finales de junio, y poder preparar con esmero la temporada siguiente. Las bajas, los traspasos y los fichajes son temas muy del interés del presidente, tanto para fortalecer al equipo como para fortalecerse a sí mismo. Todo irá bien",
    "author": "(abc)",
    "source_name": "Www.abc.es"
  },
  {
    "source": "newsapi",
    "title": "La EMA y la FDA apuestan por un diseño ético y humano de la IA empleada en el desarrollo de medicamentos",
    "description": "La Agencia Europea del Medicamento (EMA, por sus siglas en inglés) y la Administración de Alimentos y Medicamentos de Estados Unidos (FDA, por sus siglas en inglés) han publicado un documento con 10 principios para una buena práctica de la inteligencia artifi…",
    "url": "https://www.infosalus.com/salud-investigacion/noticia-ema-fda-apuestan-diseno-etico-humano-ia-empleada-desarrollo-medicamentos-20260115112920.html",
    "image_url": "https://img.europapress.es/fotoweb/fotonoticia_20260115112920_1200.jpg",
    "published_at": "2026-01-15T10:29:20Z",
    "content": "MADRID, 15 Ene. (EUROPA PRESS) - \r\n La Agencia Europea del Medicamento (EMA, por sus siglas en inglés) y la Administración de Alimentos y Medicamentos de Estados Unidos (FDA, por sus siglas en inglés… [+4617 chars]",
    "full_text": "Menú Publican un documento con 10 principios comunes para un buen uso de la IA en el ciclo de vida de los fármacos MADRID, 15 Ene. (EUROPA PRESS) - La Agencia Europea del Medicamento (EMA, por sus siglas en inglés) y la Administración de Alimentos y Medicamentos de Estados Unidos (FDA, por sus siglas en inglés) han publicado un documento con 10 principios para una buena práctica de la inteligencia artificial (IA) en el desarrollo de medicamentos, donde destacan que el diseño y uso de estas herramientas debe ajustarse a valores éticos y centrados en el ser humano. Tras la reunión bilateral entre la FDA y la Unión Europea de abril de 2024, la EMA y el organismo americano iniciaron un trabajo colaborativo para garantizar un buen uso de la IA en la generación y el seguimiento de evidencia en todas las fases de un medicamento, desde la investigación temprana y los ensayos clínicos hasta la fabricación y el seguimiento de la seguridad, que se ha materializado en el documento de principios rectores publicado. \"Los principios rectores de las buenas prácticas de IA en el desarrollo de fármacos son un primer paso de una cooperación renovada entre la UE y EEUU en el ámbito de las nuevas tecnologías médicas. Estos principios son un buen ejemplo de cómo podemos colaborar a ambos lados del Atlántico para mantener nuestro liderazgo en la carrera mundial por la innovación, garantizando al mismo tiempo la máxima seguridad para el paciente\", ha destacado el comisario europeo de Salud y Bienestar Animal, Olivér Várhelyi. Según recoge el documento, el uso de la IA a lo largo del ciclo de vida de los medicamentos ha aumentado significativamente en los últimos años. Se espera que estas tecnologías ayuden a promover la innovación, reducir el tiempo de comercialización, reforzar la excelencia regulatoria y la farmacovigilancia, y disminuir la dependencia de los ensayos con animales, al mejorar la predicción de la toxicidad y la eficacia en las personas. En este contexto, el documento describe un conjunto de principios comunes para \"informar, mejorar y promover\" el uso de la IA en el ámbito de los medicamentos y pretende servir de orientación a reguladores, compañías farmacéuticas y desarrolladores de medicamentos para aprovechar el potencial de este tipo de herramientas y garantizar a su vez la seguridad de pacientes y animales. Además de garantizar un diseño de la IA centrado en el ser humano, el documento apunta que el desarrollo y uso de estas tecnologías debe seguir un enfoque basado en el riesgo con una validación proporcionada, mitigación de riesgos y supervisión basada en el contexto de uso y el riesgo determinado del modelo. Junto a esto, llama a garantizar que cumplen las normas legales, éticas, técnicas, científicas, de ciberseguridad y reglamentarias pertinentes, incluidas las buenas prácticas; y que su función y alcance de uso está bien definido. Asimismo, recoge que la experiencia multidisciplinar que abarca tanto la tecnología de IA como su contexto de uso tiene que integrarse a lo largo de todo el ciclo de vida de la tecnología.",
    "author": null,
    "source_name": "Infosalus.com"
  },
  {
    "source": "newsapi",
    "title": "Movistar, Vodafone y Orange suben precios: esto es lo que pagarás con las nuevas tarifas",
    "description": "Cada vez que un nuevo año pone el contador de días a cero, se produce un acontecimiento inamovible: la subida de precios. En la lista de productos que no se libran de este suceso suelen estar, entre otros, los alimentos básicos, los gastos regulados como el t…",
    "url": "https://www.elperiodico.com/es/tecnologia/20260115/subida-precios-movistar-vodafone-orange-2026-dv-125675286",
    "image_url": "https://estaticos-cdn.prensaiberica.es/clip/b91ccda1-85a7-429a-9ff6-8d2a8e16f214_16-9-discover-aspect-ratio_default_0.jpg",
    "published_at": "2026-01-15T10:28:47Z",
    "content": "Cada vez que un nuevo año pone el contador de días a cero, se produce un acontecimiento inamovible: la subida de precios. En la lista de productos que no se libran de este suceso suelen estar, entre … [+5509 chars]",
    "full_text": "Un hombre revisando su teléfono móvil en Barcelona./ Albert Bertran / Archivo Zoe Campos Corral Cada vez que un nuevo año pone el contador de días a cero, se produce un acontecimiento inamovible: lasubida de precios. En la lista de productos que no se libran de este suceso suelen estar, entre otros,los alimentos básicos, losgastos regulados como el transporte, los gastos de producción para las empresas y, como no, elprecio de los servicios de telecomunicaciones. Según las mismas teleoperadoras, sus tarifas se venajustadas cada añodebido alincremento que sufrenen loscostes de red,tecnologíaocontenidos. Por ello, este año las tarifas de fibra y móvil de lastres grandes telecomunicadorasque operan en territorio español se verán afectadas por este fenómeno. De hecho, para poder hablar de manera más precisa sobre el tema, el Instituto del Ahorro deKelistoha realizado un estudio. En él, ha podido concretar queMovistar,OrangeyVodafoneaplicaránsubidas superiores al 4%(a pesar de que elIPCcerró con unamedia del 2,7%). Aun así, la modificación de las tarifas también dependerá delpaqueteque tenga contratadocada cliente. \"Se sigue repitiendo la cita de cada inicio del año con la que suben los precios, y en 2026 es más abultada que en años anteriores: mientras que el año pasado, el incremento medio aplicado en sus planes de fibra y móvil era del 2,93%, el encarecimiento medio de 2026 ha ascendido al 4,74%, 1,6 veces superior [a 2025]\", ha apuntado laportavozde telecomunicaciones de Kelisto,Sara Perales. Según el mismo estudio, losproductosque se veránmás afectadosserán aquellos que van enpaquetes denominados ‘convergentes’. En otras palabras, son aquellos packs que incluyenmóvil, fibraytelevisión. Ante la posible disconformidad de los clientes, las compañías de telecomunicación hanjustificadosussubidasafirmando que estas modificaciones se realizan para poder garantizar “unaexperiencia de servicio fiable, segura y de máxima calidad” porque es “necesariomantener un nivel adecuadode inversión” en “el coste de los servicios digitales, las plataformas audiovisuales y la capacidad de red”. Por su lado, Kelisto ha explicado que las subidas son porque las plataformas de 'streaming' también han actualizado sus tarifas: \"En el último trimestre del año,Disney PlusyHBO Maxsubieron sus cuotas yNetflixeliminó también en 2025 uno de sus planes más económicos. Esto, sumado a las inversiones paramejorar la conectividadyexperienciadel usuario, justifica que aumenten los precios, que no obstante siguen estandomuy por encima de la inflaciónmedia de otros servicios\", ha profundizado la portavoz Sara Perales. Por todo ello, vamos a realizar un repaso de cómo quedarán las tarifas de Movistar, Orange y Vodafone para este año 2026.",
    "author": "Zoe Campos Corral",
    "source_name": "Elperiodico.com"
  },
  {
    "source": "newsapi",
    "title": "Un total de 146 compañías, certificadas como las mejores empleadoras por 'Top Employers España' en 2026",
    "description": "Un total de 146 compañías han sido certificadas como 'Top Employers España' 2026 por \"demostrar de manera consistente la excelencia en sus prácticas de personas, así como un sólido compromiso en la implementación de estrategias de Recursos Humanos de alto ren…",
    "url": "https://www.europapress.es/economia/noticia-total-146-companias-certificadas-mejores-empleadoras-top-employers-espana-2026-20260115112236.html",
    "image_url": "https://img.europapress.es/fotoweb/fotonoticia_20260115112236_1200.jpg",
    "published_at": "2026-01-15T10:22:36Z",
    "content": "MADRID 15 Ene. (EUROPA PRESS) - \r\n Un total de 146 compañías han sido certificadas como 'Top Employers España' 2026 por \"demostrar de manera consistente la excelencia en sus prácticas de personas, as… [+5197 chars]",
    "full_text": "Menú Boletines Abonados MADRID 15 Ene. (EUROPA PRESS) - Un total de 146 compañías han sido certificadas como 'Top Employers España' 2026 por \"demostrar de manera consistente la excelencia en sus prácticas de personas, así como un sólido compromiso en la implementación de estrategias de Recursos Humanos de alto rendimiento en todas sus operaciones\", según ha destacado la organización este jueves en un comunicado. Las cerca de 150 compañías 'Top Employers' en España de esta edición operan en sectores como el asegurador, ingeniería y tecnología, y cuentan con un total de 809.000 empleados en el país. Así, las firmas galardonadas son, por orden alfabético: Abanca, Acciona, ADM, ADP, Aena, AGC Pharma Chemicals, Air Products Group, Alcampo, Alcon, Allianz Seguros, Almirall, Alsa, Amadeus, Amazon, Angelini Pharma, Applus+ Idiada, Arkema Química, Atlantic Copper, AXA Seguros, Baleària, Banca March -que obtiene el certificado por octavo año consecutivo-, Banco Sabadell, Banco Santander -que se sitúa como la tercera mejor empresa para trabajar en España y la mejor entidad financiera-, Bankinter, BAT, Bayer, BBVA, Becton Dickinson, Beko Europe, Boehringer Ingelheim, bonÀrea Agrupa, CAF, CaixaBank, Caser Seguros, CDS, a Hewlett Packard Enterprise Company, Cegid, Cellnex, CHEP, Chiesi, Clariane, Coca-Cola Europacific Partners, Cofares, Compass Group, Consum Cooperativa y Corporación Hijos de Rivera. También se incluyen: Dana Automoción, Deloitte, Dentsu, Deutsche Bank, DHL eCommerce, DKV Seguros y Reaseguros, Donte Group, EDP, EDP Renewables (EDPR), Educa Edtech Group, Enagás, Ence Energía y Celulosa, Esprinet Group, Exolum, EY, Ferrovial, Finanzauto, Fresenius Kabi, Fundación ONCE e Inserta Empleo, GAES, GEA, Generali -que este año encabeza el ranking-, Giesecke+Devrient, Grup Peralada, Grupo Bimbo, Grupo BNP Paribas, Grupo Central Lechera Asturiana, Grupo Jorge, Grupo Orenes, Grupo Quirónsalud, Grupo Vall Companys, Helvetia Seguros, Hero, Holcim, HSBC, Huawei Technologies, Ibercaja, Iberdrola, Ilunion, Inditex, Indra, Inetum, ING, Inversis Grupo, Iris Global, Isdin, John Deere, JTI, Kone, Lear Corporation, Leroy Merlin, Lidl, Línea Directa Aseguradora, Lyreco, Mango, Mantequerías Arias, Mapfre, Marazzi, Mediamrkt, Meliá Hotels International, Merz Aesthetics, Michelin, Molins, Mondelez, MSD y Mutua Madrileña. Completan este ranking: Nationale-Nederlanden, Naturgy, NTT Data, Palladium Hotel Group, Pfizer, PreZero, Puma, Puratos, Randstad, Rhenus, Saint-Gobain, Sanitas, Santalucía Seguros, Schreiber Europe, Seat, Securitas Direct, SegurCaixa Adeslas, Seguros RGA, Sesé, Solunion, STEF, ST Microelectronics, Stada, TCS, Técnicas Reunidas, Toyota, Universidad Alfonso X El Sabio (UAX), UST, Volkswagen Group España Distribución, Vueling, Wabtec Ibérica, Worldline, WPP Media, Zelestra y Zurich Seguros. De las compañías 'Top Employers' en España, 55 han sido certificadas a su vez como 'Top Employers Europa', reconocimiento que se consigue al obtener la certificación en al menos cinco países de Europa. Además, 12 de estas organizaciones son 'Top Employers Enterprise', un galardón que demuestra que las prácticas de personas están alineadas en los principales mercados en los que opera una compañía.",
    "author": null,
    "source_name": "Europapress.es"
  },
  {
    "source": "newsapi",
    "title": "España cede un nuevo radar de vigilancia LTR-25 a las Fuerzas Armadas de Ucrania y es de Indra",
    "description": "En un movimiento estratégico aprobado por el Consejo de Ministros, el Gobierno de España ha dado luz verde a uno de los paquetes de ayuda militar más sofisticados hasta la fecha. Hablamos de la entrega a las Fuerzas Armadas de Ucrania de un radar Lanza LTR-25…",
    "url": "https://www.adslzone.net/noticias/ciencia/radar-ltr25-indra-espana-ucrania/",
    "image_url": "https://www.adslzone.net/app/uploads-adslzone.net/2026/01/military-expert-base-operations-using-radar-notebook.jpg",
    "published_at": "2026-01-15T10:17:31Z",
    "content": "Esta tecnología, desarrollada por Indra, está hecha para detectar desde misiles balísticos hasta cazas de quinta generación. Para Ucrania, esta cesión es muy importante, sobre todo por la tecnología … [+4225 chars]",
    "full_text": "Navegar por adslzone.net con publicidad personalizada, seguimiento y cookies de forma gratuita.i Para ello, nosotros y nuestrossociosinecesitamos tu consentimientoipara el tratamiento de datos personalesipara los siguientes fines: Las cookies, los identificadores de dispositivos o los identificadores online de similares características (p. ej., los identificadores basados en inicio de sesión, los identificadores asignados aleatoriamente, los identificadores basados en la red), junto con otra información (p. ej., la información y el tipo del navegador, el idioma, el tamaño de la pantalla, las tecnologías compatibles, etc.), pueden almacenarse o leerse en tu dispositivo a fin de reconocerlo siempre que se conecte a una aplicación o a una página web para una o varias de los finalidades que se recogen en el presente texto. La mayoría de las finalidades que se explican en este texto dependen del almacenamiento o del acceso a la información de tu dispositivo cuando utilizas una aplicación o visitas una página web. Por ejemplo, es posible que un proveedor o un editor/medio de comunicación necesiten almacenar una cookie en tu dispositivo la primera vez que visite una página web a fin de poder reconocer tu dispositivo las próximas veces que vuelva a visitarla (accediendo a esta cookie cada vez que lo haga). La publicidad y el contenido pueden personalizarse basándose en tu perfil. Tu actividad en este servicio puede utilizarse para crear o mejorar un perfil sobre tu persona para recibir publicidad o contenido personalizados. El rendimiento de la publicidad y del contenido puede medirse. Los informes pueden generarse en función de tu actividad y la de otros usuarios. Tu actividad en este servicio puede ayudar a desarrollar y mejorar productos y servicios. La publicidad que se presenta en este servicio puede basarse en datos limitados, tales como la página web o la aplicación que esté utilizando, tu ubicación no precisa, el tipo de dispositivo o el contenido con el que está interactuando (o con el que ha interactuado) (por ejemplo, para limitar el número de veces que se presenta un anuncio concreto). La información sobre tu actividad en este servicio (por ejemplo, los formularios que rellenes, el contenido que estás consumiendo) puede almacenarse y combinarse con otra información que se tenga sobre tu persona o sobre usuarios similares(por ejemplo, información sobre tu actividad previa en este servicio y en otras páginas web o aplicaciones). Posteriormente, esto se utilizará para crear o mejorar un perfil sobre tu persona (que podría incluir posibles intereses y aspectos personales). Tu perfil puede utilizarse (también en un momento posterior) para mostrarte publicidad que pueda parecerte más relevante en función de tus posibles intereses, ya sea por parte nuestra o de terceros. El contenido que se te presenta en este servicio puede basarse en un perfilde personalización de contenido que se haya realizado previamente sobre tu persona, lo que puede reflejar tu actividad en este u otros servicios (por ejemplo, los formularios con los que interactúas o el contenido que visualizas), tus posibles intereses y aspectos personales. Un ejemplo de lo anterior sería la adaptación del orden en el que se te presenta el contenido, para que así te resulte más sencillo encontrar el contenido (no publicitario) que coincida con tus intereses. La información sobre qué publicidad se te presenta y sobre la forma en que interactúas con ella puede utilizarse para determinar lo bien que ha funcionado un anuncio en tu caso o en el de otros usuarios y si se han alcanzado los objetivos publicitarios. Por ejemplo, si has visualizado un anuncio, si has hecho clic sobre el mismo, si eso te ha llevado posteriormente a comprar un producto o a visitar una página web, etc. Esto resulta muy útil para comprender la relevancia de las campañas publicitarias. La información sobre qué contenido se te presenta y sobre la forma en que interactúas con él puede utilizarse para determinar, por ejemplo, si el contenido (no publicitario) ha llegado a su público previsto y ha coincidido con sus intereses. Por ejemplo, si hasleído un artículo, si has visualizado un vídeo, si has escuchado un “pódcast” o si has consultado la descripción de un producto, cuánto tiempo has pasado en esos servicios y en las páginas web que has visitado, etc. Esto resulta muy útil para comprender la relevancia del contenido (no publicitario) que se te muestra.",
    "author": "Iván Dávila",
    "source_name": "Adslzone.net"
  },
  {
    "source": "newsapi",
    "title": "En la carrera por construir el motor de los jets de próxima generación",
    "description": "El diseño innovador de \"ventilador abierto\" forma parte de las propuestas para ayudar a satisfacer las demandas de Boeing y Airbus que intentan reducir el consumo de combustible. Leer",
    "url": "https://www.expansion.com/economia/financial-times/2026/01/15/6968be76e5fdea56458b45a6.html",
    "image_url": "https://e01-phantom-expansion.uecdn.es/dde0c31f9f1bed4e6a168e531fda543e/crop/635x99/2045x1039/resize/1200/f/webp/assets/multimedia/imagenes/2026/01/15/17684720954880.jpg",
    "published_at": "2026-01-15T10:16:26Z",
    "content": "El diseño innovador de \"ventilador abierto\" forma parte de las propuestas para ayudar a satisfacer las demandas de Boeing y Airbus que intentan reducir el consumo de combustible.Los ingenieros de GE … [+6895 chars]",
    "full_text": "El diseño innovador de \"ventilador abierto\" forma parte de las propuestas para ayudar a satisfacer las demandas de Boeing y Airbus que intentan reducir el consumo de combustible. Los ingenieros deGE Aerospace,uno de los mayores fabricantes de motores de aviación del mundo, se han convertido enlos usuarios más asiduos de dos de las supercomputadoras más rápidas del mundo. El acceso a las máquinas del Departamento de Energíade EEUU les ha ayudado a modificar el comportamiento de un nuevo concepto de motor que, en su opinión, podría ser un pilar futuro de los viajes aéreos comerciales. GE y su socio Safran, el fabricante francés de motores, trabajan en tecnologías para undiseño revolucionario llamado \"ventilador abierto\": un motor cuyas aspas giran al descubierto, al no estar alojadas en una carcasa. El joint venture de ambos, CFM International, cree que el ventilador abierto es la clave para impulsar la próxima generación de aviones de fuselaje estrecho, los caballos de batalla de las flotas aéreas mundiales, utilizados para vuelos de corta y media distancia.Tanto Airbus como Boeing están diseñando planes para los sucesores de sus exitosas familias de aviones, el A320 y el 737 Max. Hay mucho en juego para la industria: el cambio climático representa una seria amenaza para la aviación comercial y la próxima generación de aeronaves necesitará consumir mucho menos combustible si la industria quiere alcanzar su objetivo de cero emisiones netas para 2050, a la vez que continúa expandiéndose. Aunque no está previsto que Airbus y Boeing pongan en servicio nuevos aviones hasta finales de la década de 2030, dados los largos plazos de desarrollo necesarios, los fabricantes de motores intentan encontrar maneras de lograr una mejora significativa en la eficiencia del combustible.Ejecutivos de GE y Safran creen que el diseño de ventilador abierto ofrece la mayor reducción potencial en el consumo de combustible, con una mejora del 20%. Los motores de ventilador abierto carecen de carcasas que rodean a los ventiladores de los turboventiladores tradicionales, lo que significa menos peso y resistencia, que permite ventiladores más grandes, lo que mejora la eficiencia del combustible. No son nuevos, ya quela propia GE probó diseños en la década de 1980, pero los desafíos técnicos, incluido el ruido, obstaculizaron el progreso. El acceso a la supercomputación había ayudado a GE a optimizar el diseño de las aspas del ventilador para reducir el ruido, afirmó Hegeman. CFM colabora con Airbus en un prototipo de su motor de ventilador abierto, y el mayor fabricante de aviones del mundose prepara para realizar vuelos de prueba en un superjumbo A380 modificado hacia finales de esta década.Los vuelos servirán de base para una decisión final sobre la mejor manera de impulsar la próxima generación de aviones. Los ejecutivos de Airbus insisten en que el grupo aún no ha tomado una decisión definitiva sobre el tipo de motor que elegirá.También está en conversaciones con otros fabricantes de motores, como Rolls-Royce y Pratt & Whitney de RTX, sobre sus propuestas, que se centran en diseños de ventilador cerrado más convencionales. Rolls-Royce, que solo fabrica motores para aeronaves de fuselaje ancho de mayor tamaño, espera comenzar las pruebas en tierra de un prototipo a escala reducida de su nuevo motor UltraFan en 2028.La compañía afirmó estar en conversaciones con todos los actores y buscar establecer alianzas sólidas para aprovechar esta oportunidad única. Alan Newby, director de investigación y tecnología del grupo FTSE 100, afirmó estar muy familiarizado con los motores de rotor abierto, pero concluyó que no eran la tecnología adecuada para la próxima generación de aeronaves.",
    "author": "Sylvia Pfeifer",
    "source_name": "Expansion.com"
  },
  {
    "source": "newsapi",
    "title": "Arthur Hayes: Bitcoin recuperará su impulso a pesar del protagonismo actual del oro y el Nasdaq",
    "description": "El cofundador de BitMEX, Arthur Hayes, afirmó que Bitcoin sigue en camino de recuperar su impulso.Es probable que Bitcoin alcance nuevos máximos históricos a pesar de su mal rendimiento frente al oro y las acciones tecnológicas el año pasado, según Arthur Hay…",
    "url": "https://es.cointelegraph.com/news/bitcoin-will-get-groove-back-despite-soaring-gold-and-nasdaq-arthur-hayes",
    "image_url": "https://images.cointelegraph.com/cdn-cgi/image/f=auto,onerror=redirect,w=1200/https://s3.cointelegraph.com/uploads/2025-12/019b3589-3ad6-799d-9a6e-08527cec2f95.jpg",
    "published_at": "2026-01-15T10:15:00Z",
    "content": "Es probable que Bitcoin alcance nuevos máximos históricos a pesar de su mal rendimiento frente al oro y las acciones tecnológicas el año pasado, según Arthur Hayes, cofundador de BitMEX, quien cita l… [+3336 chars]",
    "full_text": "El cofundador de BitMEX, Arthur Hayes, afirmó que Bitcoin sigue en camino de recuperar su impulso. Es probable que Bitcoin alcance nuevos máximos históricos a pesar de su mal rendimiento frente al oro y las acciones tecnológicas el año pasado, según Arthur Hayes, cofundador de BitMEX, quien cita la posible expansión de las condiciones monetarias. \"Si el oro y el Nasdaq tienen el impulso, ¿cómo Bitcoin va a recuperar su ritmo? Para que eso suceda, la liquidez del dólar debe expandirse\", dijo Hayes en una publicación el miércoles. \"Obviamente, creo que lo hará en 2026\", afirmó Hayes. Hayes señaló varios catalizadores que respaldarían un \"aumento drástico\" de la liquidez del dólar en 2026, como la expansión del balance de la Reserva Federal de EE.UU. mediante la \"impresión de dinero\", la caída de los tipos hipotecarios a medida que la liquidez sigue relajándose y la mayor disposición de los bancos comerciales a conceder préstamos a industrias estratégicas respaldadas por el Gobierno de EE.UU. \"Estados Unidos seguirá mostrando su poderío militar, y para ello es necesaria la producción de armas de destrucción masiva financiadas por el sistema bancario comercial\", afirmó Hayes. La expansión monetaria suele ser alcista para Bitcoin, ya que los inversores se sienten atraídos por activos más arriesgados, como las criptomonedas, ante la previsión de que el dólar estadounidense pierda valor debido a la inflación. Hayes afirmó que, aunque la liquidez del dólar disminuyó en 2025 y Bitcoin cayó en consecuencia, el Nasdaq no siguió su ejemplo porque la inteligencia artificial (IA) había sido \"nacionalizada tanto por China como por Estados Unidos\". \"A través de órdenes ejecutivas e inversiones gubernamentales, Trump está atenuando las señales del libre mercado para que el capital, independientemente del rendimiento real del capital, fluya hacia todo lo relacionado con la IA\", afirmó. Las acciones tecnológicas fueron el sector con mejor rendimiento del S&P 500 en 2025, con una rentabilidad total del 24,6 %, un 6,6 % superior a la rentabilidad global del índice S&P 500, que fue del 18 %. Bitcoin (BTC) cayó un 14,40 % en 2025, mientras que el oro se disparó un 44,40 % a lo largo del año, según datos de Curvo.",
    "author": "Ciaran Lyons",
    "source_name": "Cointelegraph"
  },
  {
    "source": "newsapi",
    "title": "Roborock lanza en España la F25 ACE Pro, su aspiradora en seco y húmedo con espuma ultradensa",
    "description": "Roborock, marca de robótica de limpieza desde 2023, anuncia el lanzamiento en España de la F25 ACE Pro, una aspiradora en seco y húmedo. Presentada a nivel internacional en CES 2026, incorpora la tecnología JetFoaming, que transforma 1 ml de detergente en 167…",
    "url": "https://www.elperiodico.com/es/tecnologia/20260115/roborock-lanza-espana-f25-ace-125707550",
    "image_url": "https://estaticos-cdn.prensaiberica.es/clip/0f442cb5-2e14-48e3-a9e0-d3fd3e0940f5_16-9-discover-aspect-ratio_default_0_x656y210.jpg",
    "published_at": "2026-01-15T10:14:34Z",
    "content": "Roborock, marca de robótica de limpieza desde 2023, anuncia el lanzamiento en España de la F25 ACE Pro, una aspiradora en seco y húmedo. Presentada a nivel internacional en CES 2026, incorpora la tec… [+1135 chars]",
    "full_text": "f25 ace pro Pilar Enériz Roborock, marca de robótica de limpieza desde 2023, anuncia el lanzamiento en España de laF25 ACE Pro, una aspiradora en seco y húmedo. Presentada a nivel internacional en CES 2026, incorpora la tecnología JetFoaming, que transforma 1 ml de detergente en 167 millones de microburbujas para eliminar manchas difíciles como grasa o residuos en una sola pasada. Este sistema pulveriza espuma ultradensa de forma uniforme, garantizando resultados visibles inmediatamente. El F25 ACE Pro ofrece 25.000 Pa de succión, un depósito de agua un 35% más grande que modelos anteriores, y un rodillo anti-enredos JawScrapers inspirado en dientes de tiburón, con tasa de enredos del 0% según pruebas SGS. Incluye modo Auto con sensor DirTect para ajustar succión y agua según la suciedad, ruedas SlideTech 2.0 para maniobrabilidad y altura de solo 12,5 cm para llegar bajo muebles. La cobertura de bordes es de 0 mm y permite inclinación hasta 180 grados sin perder potencia. La base de autolimpieza lava el rodillo a 95 ºC, eliminando el 99,99% de bacterias según TV SD, y lo seca con aire caliente en 30 minutos a solo 48 dB de ruido. La app Roborock permite control remoto, ajuste de detergente y modo para derrames rápidos. Disponible desde hoy15 de eneroen la web de Roborocky Amazon por 549 euros (precio normal 649) hasta el 8 de febrero",
    "author": "Pilar Enériz",
    "source_name": "Elperiodico.com"
  },
  {
    "source": "newsapi",
    "title": "Impresión A3 más rápida, segura y eficiente: así es la nueva gama Business Smart de Brother",
    "description": "Nuevas impresoras profesionales con tecnología MAXDRIVE y formato A3 para profesionales",
    "url": "https://www.tuexperto.com/2026/01/15/impresion-a3-mas-rapida-segura-y-eficiente-asi-es-la-nueva-gama-business-smart-de-brother/",
    "image_url": "https://www.tuexperto.com/wp-content/uploads/2026/01/brother-bsa3.jpg",
    "published_at": "2026-01-15T10:13:24Z",
    "content": "Si tienes una pequeña oficina en casa o gestionas una pyme, sabes que contar con impresoras fiables y rápidas es clave para que el día a día fluya sin sobresaltos ni cabreos. Por ello Brother acaba d… [+4378 chars]",
    "full_text": "Publicado porDavid G. Mateo|15 enero 2026|Actualidad,Profesional|0 Si tienes una pequeña oficina en casa o gestionas una pyme, sabes que contar con impresoras fiables y rápidas es clave para que el día a día fluya sin sobresaltos ni cabreos. Por ello Brother acaba de presentar su nuevagama Business Smart de inyección de tinta A3, diseñada para ofrecerte versatilidad y un rendimiento profesional desde la comodidad de tu espacio de trabajo. Aunque este sea tu propio hogar. Lo que hace que estos equipos marquen la diferencia es elchip de impresión MAXIDRIVE. Esta tecnología patentada utiliza un sistema piezoeléctrico avanzado que expulsa la tinta con gran potencia, logrando unaimpresión mucho más rápidasin perder ni un ápice de precisión. El resultado son documentos con textos nítidos y colores vivos para que la calidad de la impresión sea profesional. Además, esta gama incluye unaseguridad de triple capaintegrada que protege tanto el dispositivo como la red y tus documentos,. Estos equipos están preparados para entornosZero Trust, dándote la tranquilidad de que tus datos están seguros en todo momento. Si trabajas desde casa o en un entorno compartido, no podrán leer qué imprimes en estas impresoras. Si tu volumen de trabajo es mayor, el modeloMFC-J6975DW X Serieses tu mejor aliado en esta gama A3 Business Smart. Este equipo no solo es potente, sino que ha sido diseñado con un enfoque deingeniería ecológica, utilizando materiales reciclados y reduciendo las emisiones de CO₂ en su fabricación. Además, cuenta con un ingenioso sistema de subdepósito que reduce el desperdicio de tinta, permitiéndote imprimir hasta12.000 páginas en negro y 10.000 en colorcon un solo cartucho. ¿Necesitas imprimir un documento desde el móvil mientras te tomas un café? Con la aplicaciónBrother Mobile Connect, puedes configurar tu equipo, escanear sobre la marcha o revisar los niveles de tinta de forma intuitiva. Además, los modelos vienen preparados para que puedas personalizar las funciones que más usas, ahorrando pasos y evitando errores en tus tareas rutinarias,. Los modelosMFC-J6760DW y MFC-J6960DWya están disponibles a través de la tienda online de Brother y sus distribuidores oficiales. Si tienes la vista puesta en el potente modeloX Series, este llegará al mercado el próximo1 de marzoa través de servicios gestionados de impresión. Todos estos equipos cuentan con3 años de garantía. Solo recuerda que, si eres profesional o empresa, debes registrar tu equipo en la web de Brother antes de que pasen 45 días desde la compra para activar ese tercer año de protección comercial. Recibe nuestras noticias De lunes a viernes mandamos un newsletter con los titulares del día a +4.000 suscriptores",
    "author": "David G. Mateo",
    "source_name": "Tuexperto.com"
  },
  {
    "source": "newsapi",
    "title": "Renault 4 E-Tech eléctrico, el coche para los que viven en clave boho",
    "description": "Vestidos largos estampados, camisas románticas y looks con cierto aire retro dominan la moda este invierno. Un estilo boho que se convierte en una forma de vida que se mueve en el Renault 4 E-Tech eléctrico. Leer",
    "url": "https://www.elmundo.es/yodona/actualidad/2025/12/04/6931706ffc6c8309758b4596.html",
    "image_url": "https://e01-phantom-elmundo.uecdn.es/f8647e46f7c02626cf704b94ac214e64/crop/259x87/2361x1664/resize/1200/f/webp/assets/multimedia/imagenes/2025/12/04/17648553797892.jpg",
    "published_at": "2026-01-15T10:10:59Z",
    "content": "La estética de los años 60 con el nacimiento del movimiento hippy y su conversión en el estilo bohemio que imperó en los 70 dieron forma a una manera de vestir y de vivir que hoy está de nuevo en aug… [+4306 chars]",
    "full_text": "Vestidos largos estampados, camisas románticas y looks con cierto aire retro dominan la moda este invierno. Un estilo boho que se convierte en una forma de vida que se mueve en elRenault 4 E-Tech eléctrico. La estética de los años 60 con elnacimiento del movimiento hippyy su conversión en el estilo bohemio que imperó en los 70 dieron forma a una manera de vestir y de vivir que hoy está de nuevo en auge. Los icónicos vestidos largos de estampado Paisley o florecillas, combinados con botas altas y con sombreros de ala ancha, marcaron una época en la quela libertad y el amor a la naturalezaacabaron con una forma de entender la vida para dar paso a una modernidad diferente. En esos mismos años de revolución hippy chic nació el Renault 4, el coche que iba a acompañar esa nueva filosofía de vida y que significó, también,una rupturacon lo anterior. Un coche que nació con vocación de versatilidad y como sinónimo de libertad. Corría el año 1956 y el entonces director de la Régie Renault, Pierre Dreyfus, puso en palabras su gran idea:\"Es necesario crear un volumen\".Una auténtica revolución en el mundo del automóvil, un sector hasta ese momento conservador, con coches de silueta de tres cuerpos y el motor atrás. Fue el germen de uno de los grandes vehículos de la historia, el Renault 4, del que se han vendido en 30 añosmás de ocho millones de ejemplaresde un modelo que ha conquistado a personas en los cinco continentes y ha llegado a más de un centenar de países. las cifras de ventas son tan abrumadoras que estamos hablando del cuarto vehículo más vendido de la historia de la automoción. Ahí es nada. Haber sido el objeto de deseo de tantísimas personas a lo largo de tantos años lo ha hecho saltar de categoría y pasar de ser un coche a uniconocultural internacional. Para comprobarlo volvemos otra vez al visionario director de Renault en aquella época, Pierre Dreyfus, que lo comparó con la prenda que revolucionó la historia de la moda y que aún hoy sigue presente en el armario de casi todos, sube a la pasarela, patea la ciudad y disfruta del campo: nada más y nada menos quelos omnipresentes vaqueros. La comparación le viene al Renault 4 como anillo al dedo, porque los jeans son la prenda preferida de hombres y mujeres; niños, jóvenes y mayores, y de todo tipo de condición social. Todo esto porque lo aguantan todo,desde una noche de fiesta sin final a un día de arduo trabajo, y porque, según como los lleves, puedes presentar la versión más desenfadada de ti mismo, la más chic, la hippy... Unas palabras que bien podrían dedicarse alRenault 4 E-Tech eléctrico,que está pensado tanto paraurbanitasempedernidos como para los queviven en el campo,por lo que resulta perfecto para los que trotan la ciudad entre semana y que el sábado y el domingo salen del asfalto buscando la naturaleza.",
    "author": "YODONA.COM",
    "source_name": "El Mundo"
  },
  {
    "source": "newsapi",
    "title": "Veeam adquiere Object First y refuerza su apuesta por el almacenamiento inmutable frente al ransomware",
    "description": "Veeam compra Object First para integrar almacenamiento de backup inmutable y acelerar la protección de datos frente a ransomware en su plataforma.",
    "url": "https://www.silicon.es/veeam-adquiere-object-first-y-refuerza-su-apuesta-por-el-almacenamiento-inmutable-frente-al-ransomware-2576360",
    "image_url": "https://www.silicon.es/wp-content/uploads/2026/01/veeam-object-first-almacenamiento-inmutable-ransomware.jpeg",
    "published_at": "2026-01-15T10:08:03Z",
    "content": "Veeam Software ha anunciado oficialmente la adquisición de Object First, el proveedor de almacenamiento de objetos inmutable “out-of-the-box” diseñado específicamente para su ecosistema. Esta operaci… [+3122 chars]",
    "full_text": "Actualidad TI>#Workspace Veeam Software ha anunciado oficialmente laadquisición de Object First, el proveedor de almacenamiento de objetos inmutable “out-of-the-box” diseñado específicamente para su ecosistema. Esta operación estratégica promete una integración más profunda con Veeam Data Platform, soporte unificado y una innovación acelerada en la protección de datos frente a las crecientes ciberamenazas. La adquisición se produce en un momento de expansión sin precedentes para Object First. Tal y como ya adelantamos el pasado noviembre, la compañía había acumuladoseis trimestres consecutivos de crecimientode tres dígitos, registrando un incremento del 291% en sus pedidos globales durante el tercer trimestre de 2025. En la región EMEA, donde la compañía tiene su centro de operaciones en Barcelona, los pedidos se dispararon un 447%. Esta operación marca un círculo completo para la industria: Object First fue fundada en 2022 por Ratmir Timashev y Andrei Baronov, quienes también fueron los creadores originales de Veeam Software antes de venderla en 2020. Tras dos años de desarrollo, lanzaron Ootbi (Out-of-the-Box Immutability), un appliance diseñado exclusivamente para proteger los backups de Veeam contra el ransomware. La tecnología de Object First se basa en lainmutabilidad absoluta, garantizando que los datos no puedan ser modificados ni eliminados una vez registrados. Este enfoque responde a una realidad alarmante: el 96% de los ataques de ransomware tienen como objetivo directo las copias de seguridad para impedir la restauración. “El almacenamiento inmutable es la mejor defensa frente a una amenaza existencial como el ransomware”, afirmó el pasado noviembre David Bennett, CEO de Object First. El appliance Ootbi ofrece: La integración de Object First en Veeam es especialmente relevante ante las nuevas tendencias de desarrollo como elvibe coding. Como señaló Sandra Chíchina, Territory & Partner Manager Iberia en Object First, en la tribuna publicada en Silicon.es,“Vibe Coding: Equilibrio entre productividad y protección”, el uso de IA en la programación aumenta la productividad, pero también las vulnerabilidades, lo que hace que el almacenamiento inmutable sea la “última línea de defensa” indispensable. Además, la cartera de productos se ha diversificado recientemente para cubrir todas las escalas de negocio con el lanzamiento de Ootbi Mini, que lleva la inmutabilidad a oficinas remotas, sucursales y entornos Edge o pymes. Con esta adquisición, Veeam refuerza su compromiso de ofrecer soluciones de resiliencia de datos sencillas, seguras y potentes. La comunidad de usuarios espera que futuros desarrollos, como el Veeam Edge Appliance, se basen en la arquitectura probada de Object First para garantizar que la recuperación de datos sea siempre posible, incluso tras el ataque más sofisticado.",
    "author": "Antonio Adrados Herrero",
    "source_name": "Silicon.es"
  },
  {
    "source": "newsapi",
    "title": "PSSR 2.0 para PS5 Pro: que es, cuándo llega y qué supone para la futura PS6",
    "description": "Sony ha completado el desarrollo de PSSR 2.0, una actualización de la tecnología conocida como PlayStation Spectral Super Resolution, y gracias a una nueva información que ha dado una fuente japonesa bastante fiable (filtró acertadamente cosas como el rediseñ…",
    "url": "https://www.muycomputer.com/2026/01/15/pssr-2-0-para-ps5-pro-que-es-cuando-llega-y-que-supone-para-la-futura-ps6/",
    "image_url": "https://www.muycomputer.com/wp-content/uploads/2026/01/PSSR-2.0-para-PS5-Pro-1000x600.jpg",
    "published_at": "2026-01-15T10:03:04Z",
    "content": "Sony ha completado el desarrollo de PSSR 2.0, una actualización de la tecnología conocida como PlayStation Spectral Super Resolution, y gracias a una nueva información que ha dado una fuente japonesa… [+3315 chars]",
    "full_text": "Texto no disponible",
    "author": "Isidro Ros",
    "source_name": "Muycomputer.com"
  },
  {
    "source": "newsapi",
    "title": "The Legend of Heroes: Trails beyond the Horizon ya está disponible",
    "description": "NIS America, Inc. se enorgullece de anunciar el lanzamiento de The Legend of Heroes: Trails beyond the Horizon para Nintendo Switch 2, Nintendo Switch, PlayStation 4, PlayStation 5 y PC (Steam, Epic Games Store y GOG) con motivo del 20.º aniversario de la ser…",
    "url": "https://www.zonammorpg.com/2026/01/15/the-legend-of-heroes-trails-beyond-the-horizon-ya-esta-disponible/",
    "image_url": "https://www.zonammorpg.com/wp-content/uploads/2026/01/legend-of-heroes-trails.png",
    "published_at": "2026-01-15T10:02:06Z",
    "content": "NIS America, Inc. se enorgullece de anunciar el lanzamiento de The Legend of Heroes: Trails beyond the Horizon para Nintendo Switch 2, Nintendo Switch, PlayStation 4, PlayStation 5 y PC (Steam, Epic … [+1804 chars]",
    "full_text": "NIS America, Inc. se enorgullece de anunciar el lanzamiento deThe Legend of Heroes: Trails beyond the Horizonpara Nintendo Switch 2, Nintendo Switch, PlayStation 4, PlayStation 5 y PC (Steam, Epic Games Store y GOG) con motivo del 20.º aniversario de la serie. ¡Esto significa que, por primera vez, Occidente se pone al día con los juegos de Trails!  Van Arkride y los miembros de Arkride Solutions están de vuelta, ¡y esta vez está en juego el futuro de todo el continente de Zemuria! El pueblo de Zemuria espera con gran expectación el lanzamiento de la primera incursión de la humanidad en el espacio. Una repentina invitación de Marduk para cooperar en un ejercicio de entrenamiento de alta tecnología pone a Van, al caballero ceniciento Rean Schwarzer y al padre Kevin Graham en rumbo de colisión con los secretos más recónditos de Zemuria. Sus caminos pueden divergir, pero la pregunta fundamental sigue siendo la misma: ¿qué hay más allá del horizonte? The Legend of Heroes: Trails beyond the HorizonEdición limitada exclusiva de la tienda online de NIS, que incluye una copia de la edición Deluxe deThe Legend of Heroes: Trails beyond the HorizonparaNintendo Switch 2 o Nintendo Switch, un libro de arte, una minibanda sonora original, una SteelBook y un reloj acrílico “Grim Timekeeper”, todo ello contenido en una caja de coleccionista, también disponible a partir de hoy.   Remember Me nueve−6= Please enter your username or email address. You will receive a link to create a new password via email. ",
    "author": "Jose A. Castillo",
    "source_name": "Zonammorpg.com"
  },
  {
    "source": "newsapi",
    "title": "La Isla Dinámica tiene los días contados tal y como la conocemos. Una filtración revela cómo el iPhone 18 Pro esconderá sus sensores bajo la pantalla",
    "description": "Llevamos casi una década persiguiendo el mismo horizonte. Desde que el iPhone X eliminó el botón Home en 2017, la promesa implícita de Apple siempre ha sido la misma: crear un dispositivo que sea solo una ventana de cristal al contenido. Sin marcos, sin boton…",
    "url": "https://www.applesfera.com/rumores/isla-dinamica-tiene-dias-contados-tal-como-conocemos-filtracion-revela-como-iphone-18-pro-escondera-sus-sensores-pantalla",
    "image_url": "https://i.blogs.es/182062/iphone-18-pro/840_560.jpeg",
    "published_at": "2026-01-15T10:01:00Z",
    "content": "Llevamos casi una década persiguiendo el mismo horizonte. Desde que el iPhone X eliminó el botón Home en 2017, la promesa implícita de Apple siempre ha sido la misma: crear un dispositivo que sea sol… [+3739 chars]",
    "full_text": "Guille Lomener Guille Lomener Llevamos casi una década persiguiendo el mismo horizonte. Desde que el iPhone X eliminó el botón Home en 2017, la promesa implícita de Apple siempre ha sido la misma:crear un dispositivo que sea solo una ventana de cristal al contenido. Sin marcos, sin botones y, sobre todo, sin recortes negros que interrumpan la experiencia. Parece que 2026 será, por fin, el año en quenos acerquemos a esa meta. Una nueva filtración proveniente de China informa de que eliPhone 18 Prosería el encargado de acabar con el recorte en forma de píldora para esconder el Face ID bajo la pantalla. Y lo hará con una pieza de ingeniería que no existía hasta ahora. La clave de este avance está en lograr que los sensores que hacen posible el Face ID funcionen a través de una barrera sólida como es la pantalla. Antes, hay que recordar queFace ID es el método de desbloqueo más seguro, ya que no se basa en una imagen, sino que realiza un escáner en 3D de nuestra cara. Por eso hace falta mucho más que una simple cámara que nos vea. Fuentes de la cadena de suministro apuntan a que Apple está utilizando una tecnología denominada \"cristal microtransparente empalmado\" (spliced micro transparent glass) para conseguir llevar el Face ID bajo la pantalla del iPhone 18 Pro. Y sí,solo el modeloPro. La intención es integraruna pequeña \"ventana\" en la estructura de la pantallacon un patrón microscópico diseñado para dejar pasar la luz infrarroja del sistema TrueDepth sin distorsionarla.Para nuestros ojos, esa zona seguirá mostrando píxelesy contenido. Para el Face ID, será una puerta abierta. La filtración deDigital Chat Station, un habitual en Weibo con buen historial de aciertos, refuerza esta teoría.Los iPhone 18 Pro y 18 Pro Max mantendrán las diagonales de 6,3 y 6,9 pulgadas, pero con esta tecnología \"invisible\" bajo el brazo. Aquí es donde la filtración se pone interesante y donde toca aplicar un poco de cautela. Si los sensores infrarrojos, el proyector de puntos y el iluminador, desaparecen bajo el panel,¿qué pasa con la cámara frontal? Uninforme recientesugiere que la cámara selfie, queaún necesita una óptica limpiapara mantener la calidad que exigimos en un gama alta, podría quedar comoun único orificio visible. Incluso se habla de moverla a la esquina superior izquierda, rompiendo la simetría central que Apple ha defendido durante años.",
    "author": "Guille Lomener",
    "source_name": "Applesfera.com"
  },
  {
    "source": "newsapi",
    "title": "Irán encierra una sorpresa que puede 'reventar' un petróleo ya tocado: remolinos de buques listos para inundar el mercado de crudo",
    "description": "Dejen de mirar a Venezuela, el 'elefante en la habitación' está en Oriente. Produce mucho más petróleo, a menor coste, exporta cuatro veces más que Venezuela y tiene lo que podría considerarse como una 'bomba' para el crudo. Irán tiene una sorpresa sobre el m…",
    "url": "https://www.eleconomista.es/mercados-cotizaciones/noticias/13728210/01/26/iran-encierra-una-sorpresa-que-puede-reventar-un-petroleo-ya-tocado-remolinos-de-buques-listos-para-inundar-el-mercado-de-crudo.html",
    "image_url": "https://s03.s3c.es/imag/_v0/1200x675/b/c/4/petroleros-singapur.jpg",
    "published_at": "2026-01-15T09:55:01Z",
    "content": "Dejen de mirar a Venezuela, el 'elefante en la habitación' está en Oriente. Produce mucho más petróleo, a menor coste, exporta cuatro veces más que Venezuela y tiene lo que podría considerarse como u… [+9590 chars]",
    "full_text": "Texto no disponible",
    "author": "Vicente Nieves, Mario Becedas",
    "source_name": "Eleconomista.es"
  },
  {
    "source": "newsapi",
    "title": "El redondeo solidario de Worldcoo llega a Italia y transforma compras en más de 170.000 microdonaciones",
    "description": "Worldcoo, la plataforma de microdonaciones solidarias, ha dado el primer paso en su expansión internacional con su llegada a Italia, donde ha logrado transformar las compras en más de 170.000 microdonaciones, después de doce años impulsando el redondeo solida…",
    "url": "https://www.europapress.es/epsocial/responsables/noticia-redondeo-solidario-worldcoo-llega-italia-transforma-compras-mas-170000-microdonaciones-20260115105349.html",
    "image_url": "https://img.europapress.es/fotoweb/fotonoticia_20260115105349_1200.jpg",
    "published_at": "2026-01-15T09:53:49Z",
    "content": "MADRID, 15 Ene. (EUROPA PRESS) - \r\n Worldcoo, la plataforma de microdonaciones solidarias, ha dado el primer paso en su expansión internacional con su llegada a Italia, donde ha logrado transformar l… [+4051 chars]",
    "full_text": "Menú Abonados  MADRID, 15 Ene. (EUROPA PRESS) - Worldcoo, la plataforma de microdonaciones solidarias, ha dado el primer paso en su expansión internacional con su llegada a Italia, donde ha logrado transformar las compras en más de 170.000 microdonaciones, después de doce años impulsando el redondeo solidario en España, como ha dado a conocer en un comunicado. El redondeo solidario se implantó en primer lugar en cinco establecimientos comerciales de la cadena de supermercados Sicilianos 'Famila Supermercati' (Grupo Romano CDS) para luego ampliarse a toda su red y extenderse a otras dos enseñas del grupo: Max Supermercato e Il Centesimo. Así, tras el éxito del programa piloto, que superó las expectativas iniciales con un 44% de participación de los clientes, el Grupo Romano decidió ampliar la iniciativa al resto de tiendas Famila en Sicilia y extenderla a otras dos de sus marcas: Max Supermercati e Il Centesimo. A día de hoy, ya ha canalizado más de 170.000 microdonaciones, lo que se traduce en más de 45.000 euros que se han recaudado voluntariamente por todos los clientes que han redondeado el importe final de la compra para colaborar con una causa social. Para finales de 2026, Worldcoo prevé alcanzar en Italia el millón de euros recaudados. Los fondos que se están recaudando se destinarán íntegramente a dos entidades: Fundación Piccoli Battiti, una asociación siciliana dedicada a la prevención de enfermedades cardíacas infantiles y a la promoción de la salud; y a La Casa del Sorriso, entidad que trabaja para favorecer la inclusión social de niños en situación de vulnerabilidad. Para el co-fundador y Board Member de Worldcoo, Sergi Figueres, \"es un gran orgullo poder llevar nuestra misión a Italia\". \"Sicilia ha sido solo el punto de partida. Nuestro objetivo es extender progresivamente el sistema a nivel nacional, sumando nuevos puntos de venta y socios. La elección de empezar en el sur italiano ha tenido un valor simbólico: apostar por territorios con gran conciencia comunitaria y necesidades concretas de apoyo\", ha enfatizado.",
    "author": null,
    "source_name": "Europapress.es"
  },
  {
    "source": "newsapi",
    "title": "FBI allana casa de reportera del Washington Post en busca de material clasificado",
    "description": "Washington. Agentes de la Oficina Federal de Investigaciones (FBI) allanaron la casa de la reportera del diario The Washington Post Hannah Natanson, como parte de una investigación sobre filtraciones de información clasificada como secreta relacionada con la …",
    "url": "https://www.jornada.com.mx/2026/01/15/mundo/020n2mun",
    "image_url": "https://www.jornada.com.mx/imagemeta/1200x630BN.jpg",
    "published_at": "2026-01-15T09:53:34Z",
    "content": "Periódico La JornadaJueves 15 de enero de 2026, p. 20\r\nWashington. Agentes de la Oficina Federal de Investigaciones (FBI) allanaron la casa de la reportera del diario The Washington Post Hannah Natan… [+4510 chars]",
    "full_text": "Washington. Agentes de la Oficina Federal de Investigaciones (FBI) allanaron la casa de la reportera del diarioThe Washington PostHannah Natanson, como parte de una investigación sobre filtraciones de información clasificada como secreta relacionada con la seguridad nacional, a petición del Pentágono, informó ayer el Departamento de Justicia. A Natanson, quien ha cubierto la transformación del gobierno federal bajo el gobierno del presidente Donald Trump, le confiscaron un teléfono, dos laptops y un reloj Garmin durante el registro de su casa en Virginia, reportó elPost. Natanson ha informado extensamente sobre la fuerza laboral federal y recientemente publicó un artículo en el que describe cómo consiguió cientos de nuevas fuentes, lo que llevó a un colega a llamarla “la apaciguadora del gobierno federal”. Aunque las investigaciones sobre documentos clasificados no son inusuales, el registro de la casa de una reportera marca una escalada en los esfuerzos del gobierno para reprimir las filtraciones. ElPostfue notificado de que Natanson y el periódico no son objetivos de la investigación, declaró el editor ejecutivo Matt Murray. “Esta acción extraordinaria y agresiva es profundamente preocupante y plantea preguntas y preocupaciones profundas sobre las protecciones constitucionales para nuestro trabajo”, escribió Murray. “The Washington Posttiene una larga historia de apoyo ferviente a la robusta libertad de prensa. Toda la institución respalda esas libertades y nuestro trabajo”. La fiscal general, Pam Bondi, aseveró que el registro se realizó a petición del Departamento de Guerra y agregó que la periodista “obtenía y reportaba información clasificada y filtrada ilegalmente por un contratista del Pentágono. “Filtrar información clasificada pone en grave peligro la seguridad nacional de Estados Unidos y la de nuestros héroes militares”, aseveró la secretaria de prensa de la Casa Blanca, Karoline Leavitt, en la red social X. “El presidente Trump no tiene tolerancia para eso y continuará reprimiendo agresivamente estos actos ilegales en el futuro”. La orden indica que el registro se relaciona con una indagación sobre un ingeniero de sistemas y especialista en tecnología de la información para un contratista del gobierno en Maryland, de quien las autoridades alegan que se llevó a casa informes clasificados, reportó el periódico. El trabajador Aurelio Perez-Lugones fue acusado a principios de este mes de retención ilegal de información de defensa nacional, según documentos judiciales. No ha sido acusado de compartir información clasificada y no se le ha acusado de filtración en documentos judiciales. Perez-Lugones, quien tenía exclusiva autorización de seguridad, está acusado de imprimir informes clasificados y sensibles en el trabajo. En un registro de su casa y su automóvil este mes en Maryland, las autoridades encontraron documentos marcados como “secretos”, entre ellos, uno en una lonchera. Grupos defensores de la Primera Enmienda expresaron alarma por el registro, al afirmar que podría inhibir el periodismo de investigación que exige la rendición de cuentas de los funcionarios del gobierno. “Los registros físicos de los dispositivos, hogares y pertenencias de los reporteros son algunos de los pasos investigativos más invasivos que las fuerzas del orden pueden dar”, comentó Bruce Brown, presidente del Comité de Reporteros por la Libertad de Prensa.",
    "author": "DEMOS, Desarrollo de Medios, S.A. de C.V.",
    "source_name": "Jornada.com.mx"
  }
]