[
  {
    "source": {
      "id": null,
      "name": "Milenio"
    },
    "author": "Redacción",
    "title": "Inicia registro de líneas telefónicas en México: fechas y pasos a seguir",
    "description": "El proceso de registro y vinculación de líneas móviles en México arrancará oficialmente el viernes 9 de enero, esto con el objetivo de asociar cada número telefónico a la identidad de su usuario.En entrevista con Jaime Núñez para MILENIO Televisión, Ricardo C…",
    "url": "https://www.milenio.com/politica/inicia-registro-lineas-telefonicas-mexico-fechas-y-pasos",
    "urlToImage": "https://cdn.milenio.com/uploads/media/2019/12/24/asociacion-logro-telefonia-movil-comunidades.jpeg",
    "publishedAt": "2026-01-07T04:10:00Z",
    "content": "El proceso de registro y vinculación de líneas móviles en México arrancará oficialmente el viernes 9 de enero, esto con el objetivo de asociar cada número telefónico a la identidad de su usuario.\r\nEn… [+4140 chars]",
    "full_text": "Para ver esta página correctamente, necesitas activar JavaScript en tu navegador. El proceso deregistro y vinculación de líneas móvilesen México arrancará oficialmente el viernes 9 de enero, esto con el objetivo de asociar cadanúmero telefónicoa la identidad de su usuario. En entrevista con Jaime Núñez paraMILENIOTelevisión,Ricardo Castañeda, director general de Política Regulatoria de laComisión Reguladora de Telecomunicaciones(CRT), explicó que el 85 por ciento de los cerca de158 millones de líneas telefónicasque operan en el país funcionan mediante el esquema de prepago, ya que cualquier persona puede acceder a una tarjeta SIM. Ese anonimato es aprovechado para cometer ilícitos, por lo que el procedimiento buscafortalecer la seguridady elcontrol en el uso de las líneas móviles, mediante un registro sencillo, independiente al esquema de contratación de servicio telefónico que posea el usuario. —¿Cómo se debe hacer el registro este 9 de enero?— —¿Qué se busca con esta acción?— “Entonces con esto eliminamos en anonimato en el uso de las líneas y con ello se podría tener mayor información en casos de investigación de algún ilícito que se comenta a través de la telefonía”. ▶️ ¿Tienes un celular? Deberás registrarlo al Padrón de Telefonía Móvil a partir del 9 de enero y el director de Política reguladora de la CRT, Ricardo Castañeda, nos explica todo lo que tienes que saber????#MILENIO19hcon@janupipic.twitter.com/oKjD2Zdhp5 —¿Todos los que tienen un teléfono móvil deben hacer eso o solamente quien tiene prepago?— “De manera presencial, acudiríamos a nuestro centro de clientes donde nos darán toda la asistencia y acompañamiento necesario para realizar el procedimiento de la vinculación o en su caso, pues desde la comodidad de nuestro propio dispositivo de nuestro Smartphone se puede también llevar a cabo el proceso. Para ambos casos, es necesario presentar una de las tres identificaciones oficiales: credencial del INE con fotografía, pasaporte o la CURP”."
  },
  {
    "source": {
      "id": null,
      "name": "Www.abc.es"
    },
    "author": "(abc)",
    "title": "«Es nuestro barrio»: Trump va a por América con su 'doctrina Donroe'",
    "description": "Cuando Donald Trump regresó a la Casa Blanca hace algo menos de un año no tardó en dejar claro eso de que «ha llegado un nuevo sheriff a la ciudad». De inmediato, mostró una intención rupturista, agresiva, vengativa, cuestionadora del equilibrio de poderes. U…",
    "url": "https://www.abc.es/internacional/barrio-trump-america-doctrina-donroe-20260106044446-nt.html",
    "urlToImage": "https://s1.abcstatics.com/abc/www/multimedia/internacional/2026/01/06/trump-U26735476601TdU-1024x512@diario_abc.jpg",
    "publishedAt": "2026-01-07T03:44:46Z",
    "content": "Cuando Donald Trump regresó a la Casa Blanca hace algo menos de un año no tardó en dejar claro eso de que «ha llegado un nuevo sheriff a la ciudad». De inmediato, mostró una intención rupturista, agr… [+6774 chars]",
    "full_text": " Javier Ansorena Corresponsal en Nueva York Esta funcionalidad es sólo para registrados Esta funcionalidad es sólo para registrados Esta funcionalidad es sólo para suscriptores CuandoDonald Trumpregresó a la Casa Blanca hace algo menos de un año no tardó en dejar claro eso de que «ha llegado un nuevo sheriff a la ciudad». De inmediato, mostró una intención rupturista, agresiva, vengativa, cuestionadora del equilibrio de poderes. Una...versión expansiva del poder presidencial que sus críticos denuncian como un declive autoritario. Lacaptura de Nicolás Maduromuestra que esa expansividad tiene reflejo en la política exterior. En concreto, en el mapa del continente americano, donde Trump está decidido a imponer con puño de hierro sus intereses. La intervención militar en Venezuela es el episodio que confirma que el continente es para Trump el patio de su recreo. «Ahora lo llaman la'doctrina Donroe'», dijo el presidente de EE.UU. el pasado fin de semana, en plena conmoción mundial por la ejecución del formidable secuestro militar del dictador en su propio dormitorio en Caracas. Pero no es nada nuevo. Ni la ambición expansionista ni la expresión 'Donroe'. La inventó hace casi exactamente un año el 'New York Post', el diario sensacionalista neoyorquino que borda las portadas. Era cuando Trump, todavía sin jurar el cargo como presidente, hablaba de anexionar Canadá y Groenlandia, de cambiar el nombre al Golfo de México se convertiría, de forma oficial, en el Golfo de América- y de retomar el control del Canal de Panamá."
  },
  {
    "source": {
      "id": null,
      "name": "Www.abc.es"
    },
    "author": "(abc)",
    "title": "Rubio dice que Trump quiere comprar Groenlandia, pero la Casa Blanca mantiene la «opción militar»",
    "description": "El secretario de Estado de EE.UU. , Marco Rubio , defendió ante un grupo de legisladores del Congreso de EE.UU. que el plan de Donald Trump para Groenlandia es comprar la isla del Ártico bajo soberanía de Dinamarca , no una acción militar para quedarse con el…",
    "url": "https://www.abc.es/internacional/rubio-dice-trump-quiere-comprar-groenlandia-casa-20260107044012-nt.html",
    "urlToImage": "https://s1.abcstatics.com/abc/www/multimedia/internacional/2026/01/07/rubio-kTKD--1024x512@diario_abc.jpg",
    "publishedAt": "2026-01-07T03:40:15Z",
    "content": "El secretario de Estado de EE.UU., Marco Rubio, defendió ante un grupo de legisladores del Congreso de EE.UU. que el plan de Donald Trump para Groenlandia es comprar la isla del Ártico bajo soberanía… [+5009 chars]",
    "full_text": " Javier Ansorena Corresponsal en Nueva York Esta funcionalidad es sólo para registrados Esta funcionalidad es sólo para registrados Esta funcionalidad es sólo para suscriptores El secretario de Estado deEE.UU.,Marco Rubio, defendió ante un grupo de legisladores del Congreso de EE.UU. que el plan deDonald Trumppara Groenlandia escomprar la isla del Árticobajo soberanía deDinamarca, no una acción...militar para quedarse con el territorio. El jefe de la diplomacia estadounidense mantuvo esta postura en un encuentro con los diputados y senadores de los comités de Defensa y de Política Exterior, en un momento en el quela Administración Trump ha elevado el tonosobre la ambición del presidente de EE.UU. por anexionar Groenlandia. Y que, desde Europa, esto se ve con mayor preocupación a la luz de la captura de Nicolás Maduro por parte del ejército de EE.UU. y de la postura del multimillonario neoyorquino de que es él quien está al mando de Venezuela. Según 'The Wall Street Journal', esa fue la respuesta que Rubio ofreció al líder de la minoría demócrata en el Senado, Chuck Schumer, cuando éste le preguntó si, tras la intervención militar de EE.UU., su Gobierno planeaba utilizar el territorio en otros lugares, como México o Groenlandia. El intercambio ocurrió en el contexto de una elevación de las presiones por parte de Trump y sus altos cargos sobre sus ambiciones territoriales sobre Groenlandia. El presidente de EE.UU., que ha insistido en la necesidad de la anexión de Groenlandia desde hace años, aseguró tras la operación militar en Venezuela que el territorio danés es una prioridad de «seguridad nacional» para EE.UU. La isla del Ártico cuenta con ingentes recursos minerales clave para la industria tecnológica, está en una región clave disputada por China y Rusia y es una localización estratégica para las defensas balísticas."
  },
  {
    "source": {
      "id": null,
      "name": "Milenio"
    },
    "author": "Pedro Domínguez",
    "title": "Segob reconoce trabajo de embajadores en materia de política exterior",
    "description": "Rosa Icela Rodríguez, titular de la Secretaría de Gobernación (Segob), y las presidentas de la Cámara de Diputados, Kenia López Rabadán, y del Senado, Laura Itzel Castillo, participaron en una mesa de trabajo en la Secretaría de Relaciones Exteriores (SRE) en…",
    "url": "https://www.milenio.com/politica/segob-reconoce-embajadores-materia-politica-exterior",
    "urlToImage": "https://cdn.milenio.com/uploads/media/2026/01/06/segob-embajadores-consules-representan-voz.jpeg",
    "publishedAt": "2026-01-07T03:18:57Z",
    "content": "Rosa Icela Rodríguez, titular de la Secretaría de Gobernación (Segob), y las presidentas de la Cámara de Diputados, Kenia López Rabadán, y del Senado, Laura Itzel Castillo, participaron en una mesa d… [+1897 chars]",
    "full_text": "Para ver esta página correctamente, necesitas activar JavaScript en tu navegador. Rosa Icela Rodríguez, titular de la Secretaría de Gobernación (Segob), y las presidentas de la Cámara de Diputados,Kenia López Rabadán, y del Senado,Laura Itzel Castillo, participaron en una mesa de trabajo en laSecretaría de Relaciones Exteriores(SRE) en el marco de la Reunión de Titulares de Embajadas y Consulados 2026. La cancillería informó que la titular de Gobernación reconoció el trabajo que realizanembajadores y cónsules, ya que representan la voz que comunica al mundo latransformación pacífica y democráticaque se vive en México. La senadoraLaura Itzel Castillodestacó que el país ha reafirmado una política exterior que coloca en el centro ladignidad humana, buscando lacooperación sin subordinaciónni intervención, y destacó los principios constitucionales que promueven el diálogo y la solución pacífica de las controversias. Mientras que, la diputadaLópez Rabadánagradeció el trabajo desplegado por el cuerpo diplomático y reconoció la labor que realizan en el mundo de una manera humanista, congruente y honorable. En su intervención, el cancillerJuan Ramón de la Fuenteaseguró que la política exterior humanista que encabeza la presidentaClaudia Sheinbaumrequiere de una estrecha coordinación interinstitucional. A la reunión asistieron también el presidente de la Comisión de Relaciones Exteriores del Senado,Alejandro Murat Hinojosa, y el presidente de la Comisión de Relaciones Exteriores de la Cámara de Diputados,Pedro Vázquez González. Finalmente, titulares deembajadas y consuladosexpusieron ejemplos del trabajo que se lleva a cabo en el exterior para fortalecer ladiplomacia parlamentaria, al igual que los proyectos que se desarrollarán durante el 2026 en la materia en diversas regiones del mundo. IOGE"
  },
  {
    "source": {
      "id": null,
      "name": "Milenio"
    },
    "author": "Armando Martínez",
    "title": "Derecha ha dejado ver deseo de que EU intervenga México, acusa Alcalde",
    "description": "La presidenta nacional de Morena, Luisa María Alcalde, acusó que la derecha mexicana “aplaudió y justificó” el ataque de Estados Unidos a Venezuela y la detención de Nicolás Maduro y que incluso, “dejaron ver su deseo de que México también pudiera ser interve…",
    "url": "https://www.milenio.com/politica/derecha-ha-dejado-ver-deseo-de-que-eu-intervenga-mexico-luisa-alcalde",
    "urlToImage": "https://cdn.milenio.com/uploads/media/2025/09/10/luisa-maria-alcalde-morena-defiende.jfif",
    "publishedAt": "2026-01-07T02:37:00Z",
    "content": "La presidenta nacional de Morena, Luisa María Alcalde, acusó que la derecha mexicana aplaudió y justificó el ataque de Estados Unidos a Venezuela y la detención de Nicolás Maduro y que incluso, dejar… [+2167 chars]",
    "full_text": "Para ver esta página correctamente, necesitas activar JavaScript en tu navegador. La presidenta nacional de Morena,Luisa María Alcalde, acusó que la derecha mexicana “aplaudió y justificó”el ataque de Estados Unidos a Venezuelay la detención deNicolás Maduroy que incluso, “dejaron ver su deseo de que México también pudiera ser intervenido”. En ese sentido, la lideresa morenista expuso que desde la fuerza guinda acompañarán y respaldarán a la presidentaClaudia Sheinbaumy no se “prestarán las campañas digitales de odio ni a las guerras narrativas”. Alcalde Luján añadió que la derecha mexicana “nunca ha entendido elderecho a la autodeterminación de los pueblos y respeto a la soberanía”. La derecha nunca ha entendido los principios elementales de nuestra Constitución: respeto a la autodeterminación de los pueblos y a la soberanía de las naciones.pic.twitter.com/y0I3bcK0tk La presidenta morenista puntualizó quelas intervenciones “nunca abonan a la democracia”y que la política no “puede ni debe estar basada en la imposición”. EHR"
  },
  {
    "source": {
      "id": null,
      "name": "El Financiero"
    },
    "author": "Redacción",
    "title": "Delcy Rodríguez es ‘el amor de su vida’, pero ¿con qué famosas anduvo Fernando Carrillo?",
    "description": "El actor Fernando Carrillo tiene un historial amoroso que contempla a la presidenta interina de Venezuela, Delcy Rodríguez, y la actriz Adriana Fonseca.",
    "url": "https://www.elfinanciero.com.mx/espectaculos/2026/01/06/que-famosas-fueron-novias-del-actor-fernando-carrillo/",
    "urlToImage": "https://www.elfinanciero.com.mx/resizer/v2/KQWLZYDQHVDWTOGXMYQ7JNHC3U.jpg?smart=true&auth=70cb646c922eea7b97b25cb9432627710a1994f507cf299d82bbbe39c68047db&width=1200&height=630",
    "publishedAt": "2026-01-07T02:35:47Z",
    "content": "El historial amoroso de algunos famosos es amplio (y no precisamente porque su corazón sea bodega), como en el caso del actor Fernando Carrillo, que fue novio de Delcy Rodríguez, actual presidenta in… [+5025 chars]",
    "full_text": "El historial amoroso de algunos famosos es amplio (y no precisamente porque su corazón sea bodega), como en el caso del actorFernando Carrillo, que fue novio de Delcy Rodríguez, actual presidenta interina de Venezuela. En medio de los conflictos por lacaptura de Nicolás Maduro, el actor venezolano no solo defendió al mandatario, también reveló queDelcy Rodríguezes ‘protagonista’ en su vida amorosa. Sin embargo, no es la única famosa en elhistorial amoroso de Fernando Carrillo, donde también figuran cantantes y actrices con las que compartió escena en telenovelas mexicanas, donde desarrolló parte de su carrera. Durante una reciente entrevista con el programa chilenoNoticias Oriente, elactor Fernando Carrilloopinó sobre la situación de Venezuela tras el arresto de Nicolás Maduro, pero más allá de su postura política, llamó la atención un tema completamente diferente. “Conozco muy bien a la vicepresidenta, hoy laprimera presidenta de Venezuela(…)fue mi pareja”, asegura en la conversación. No ahondó en detalles, pero sí mencionó quela colega de Nicolás Maduroes una persona muy especial para él, al grado de llamarla ‘el amor de su vida’. “Así es,por tres años. Es la mujer más inteligente; hoy puedo decir quees el gran amor de mi vida. A esta edad, sabiendo como actúa, como defiende a su familia, su patria, sus amigos. Tú sabes que uno está con grandes mujeres en la vida, inteligentes y triunfadoras”, menciona. El actor Fernando Carrillo, quien precisamente cumple 60 años este 6 de enero, tiene un amplio historial amoroso con reconocidas actrices, matrimonios fracasados y varios ‘casi algo’, además de rumores que involucran a varias famosas. Sin embargo, sus relaciones también se rodean depolémicas gracias a la ‘fama’que se hizo por serle infiel a sus parejas en más de una ocasión. Su primer noviazgo público fue con la actriz venezolanaCatherine Fulop, con la que incluso se casó en 1990. Se conocieron cuando protagonizaron la telenovelaAbigail, donde además surgió la química."
  },
  {
    "source": {
      "id": "rt",
      "name": "RT"
    },
    "author": "RT en Español\n , RT en Español",
    "title": "Delcy Rodríguez: \"No estamos en guerra, somos un país de paz que fue atacado\"",
    "description": "La dignataria aseveró que \"los rehenes\" que EE.UU. mantiene –el presidente secuestrado y su esposa– \"deben volver a Venezuela, deben ser liberados\".",
    "url": "https://actualidad.rt.com/actualidad/580926-delcy-rodriguez-venezuela-no-estar-guerra",
    "urlToImage": "https://mfes.b37m.ru/actualidad/public_images/2026.01/article/695db8e259bf5b2eaa75eaa2.jpg",
    "publishedAt": "2026-01-07T02:30:55Z",
    "content": "\"Nosotros no estamos en guerra. Somos un pueblo y un país de paz, que fuimos agredidos y atacados\", declaró este martes la presidenta encargada de Venezuela, Delcy Rodríguez, con referencia a los bom… [+3160 chars]",
    "full_text": "\"Nosotros no estamos en guerra. Somos un pueblo y un país de paz, que fuimos agredidos y atacados\", declaró este martes la presidenta encargada de Venezuela, Delcy Rodríguez, con referencia a los bombardeos estadounidenses contra Caracas y otras tres entidades, que se saldaron con el secuestro del presidente Nicolás Maduro y la primera dama, Cilia Flores, así como con el deceso de decenas de víctimas civiles y militares. \"Ayer estuvimos en el Consejo de Seguridad [de la ONU] y los países respaldan a Venezuela, apoyan a Venezuela y condenan lo que ha sido una ilegalidad internacional, una agresión armada unilateral contra Venezuela. Aquí no hay guerra, porquenosotros no estamos en guerra. Somos un pueblo y un país de paz, que fuimos agredidosy atacados\",declaróla dignataria a la estatal VTV durante una visita a una comuna al oeste de la capital venezolana. Rodríguez recalcó que, de conformidad con lo dispuesto por Maduro, la nación bolivariana se enfocará en 2026 en mejorar sus metas productivas, garantizar el pleno abastecimiento interno –meta que está a punto de cumplirse– y conseguir la libertad del mandatario y de Flores. \"El presidente [Nicolás Maduro] llamó a que este sea el año del reto admirable 2026. Y nosotros tenemos la garantía, la seguridad y la certeza de que el pueblo venezolano sabrá construir con paciencia, pero con mucha determinación […] el camino hacia la paz […] y, lo más importante:garantizar la liberación de nuestro héroe Nicolás Maduro y nuestra heroína Cilia Flores. Los rehenes que tenemos en EE.UU. deben volver a Venezuela, deben ser liberados\",dijoal respecto. Para finalizar, exhortó a todos los venezolanos a mantenerse \"firmes\" y \"de pie\", trabajando en función del porvenir de la nación, así como en la defensa de su historia y su dignidad. \"El mundo sabe que somos un pueblo noble, un pueblo trabajador y, sobre todo, somos un pueblo de paz, porquenos asiste la razón histórica\", completó."
  },
  {
    "source": {
      "id": null,
      "name": "El Financiero"
    },
    "author": "Redacción",
    "title": "¿Sin militares de EU en México? Senado no define fecha de votación para autorizar su ingreso",
    "description": "Senado pospone votación sobre ingreso de tropas de EU. El legislador de Monrea, Manuel Huerta, advierte que se requiere revisión integral, respeto a la soberanía y apego al derecho internacional.",
    "url": "https://www.elfinanciero.com.mx/nacional/2026/01/06/sin-militares-de-eu-en-mexico-senado-no-define-fecha-de-votacion-para-autorizar-su-ingreso/",
    "urlToImage": "https://www.elfinanciero.com.mx/resizer/v2/D5DVAQ72JJB2FPP4L4NRIDPXCQ.jpeg?smart=true&auth=0d61d83f5e0478ec10a5519e695b658873fc8671b02e1187027fe53b2b269973&width=1200&height=630",
    "publishedAt": "2026-01-07T02:13:54Z",
    "content": "¿Será que igual les niegan el permiso de entrar a México? Recientemente, el Senado de la República, a través de la Comisión de Marina, suspendió la votación para autorizar el ingreso de tropas de Est… [+3097 chars]",
    "full_text": "¿Será que igual les niegan el permiso de entrar a México? Recientemente, elSenado de la República, a través de la Comisión de Marina,suspendió la votación para autorizar el ingreso de tropas de Estados Unidos a territorio mexicano, con el fin de realizar ejercicios de adiestramiento conjunto. De acuerdo con el senador de Morena,Manuel Huerta Ladrón de Guevara, la discusión no está descartada, pero sí requiere de un análisis detallado ante la creciente crisis internacional protagonizada por Estados Unidos y Venezuela. “El asunto está sujeto a un replanteamiento de fechas. Además, por el ambiente en el que estamos, debemos darnos el tiempo prudente y ya después veremos qué prosigue”, declaró el legislador morenista en entrevista con la periodista Tania Díaz. La decisión de la Cámara Alta de suspender la votación ocurrió en medio de una escalada de tensiones internacionales tras laincursión militar de Estados Unidos en Venezuela, que concluyó con la detención del presidenteNicolás Maduro, quien se declaró inocente de los cargos por narcotráfico en Nueva York. La suspensión obedece a la necesidad de evaluar con mayor rigor los términos, límites y consecuencias de lacooperación en materia de seguridad con Estados Unidos. Laautorización solicitada por la presidenta Claudia Sheinbaum al Senadopermitiría el ingreso temporal deelementos del ejército de Estados Unidospara entrenar a fuerzas mexicanas entre enero y abril. Aunque el dictamen estaba programado para discutirse el pasado lunes 5 de enero, laComisión de Marinacanceló la sesión sin fijar una nueva fecha. Manuel Huerta explicó que la suspensión obedece a criterios de responsabilidad jurídica y política. “La autorización de ingreso de tropas extranjeras no puede tratarse como un trámite. Requiere revisión integral, comparativos y garantías”, dijo. Además, subrayó que, aunque el adiestramiento representa una oportunidad para fortalecer a lasFuerzas Armadas mexicanas, sólo debe permitirse bajo reglas claras, supervisión del Senado y pleno respeto al marco jurídico internacional. “La seguridad en México no se fortalece debilitando la soberanía, sino con instituciones firmes, cooperación con límites y apego al derecho internacional, y es lo que estamos cuidando desde el Senado”, sostuvo el presidente de la Comisión de Estudios Legislativos Primera."
  },
  {
    "source": {
      "id": null,
      "name": "Elespanol.com"
    },
    "author": "Diego González",
    "title": "De la 'doctrina Monroe' a la 'Donroe': Trump dice que \"nadie cuestionará su poder\" y la UE sale en defensa de Groenlandia",
    "description": "EEUU ya no se conforma con vigilar su \"patio trasero\": quiere decidir quién manda y quién explota los recursos en todo su hemisferio.\nMás información. Trump, crecido por la captura de Maduro, amenaza a otros países: \"Cuba está a punto de caer y queremos Groen…",
    "url": "https://www.elespanol.com/mundo/america/eeuu/20260107/doctrina-monroe-donroe-trump-dice-nadie-cuestionara-poder-ue-sale-defensa-groenlandia/1003744080242_0.html",
    "urlToImage": "https://s3.elespanol.com/2026/01/06/actualidad/1003744080361_260800113_1706x960.jpg?fmt=jpeg",
    "publishedAt": "2026-01-07T01:59:27Z",
    "content": "La \"doctrina Donroe\" es la versión siglo XXI de un viejo reflejo imperial: Trumpha hecho de ella un manifiesto de dominio sobre el hemisferio occidental, una ambición que su operación en Venezuela ha… [+9328 chars]",
    "full_text": "Trump se dirige a los republicanos de la Cámara de Representantes en el Kennedy Center (Washington).Reuters Trump actualiza la doctrina Monroe y proclama una política de dominio total de EE.UU. en el hemisferio occidental, denominada ahora 'doctrina Donroe'. La administración Trump estudia opciones, incluyendo el uso de la fuerza militar, para controlar Groenlandia, alegando motivos de seguridad nacional. La UE y líderes europeos han salido en defensa de la soberanía de Groenlandia, rechazando cualquier intento de anexión estadounidense. Tras la captura de Maduro en Venezuela, Trump advierte que otros países como Colombia, Cuba y México podrían ser próximos objetivos de intervenciones similares. La \"doctrina Donroe\" es la versión siglo XXI de un viejo reflejo imperial:Trumpha hecho de ella un manifiesto de dominiosobre el hemisferio occidental, una ambición que su operación enVenezuelaha hecho explícita. En el fondo, la \"doctrina Donroe\" es una actualización de una idea, la del control en una zona queWashingtonconsidera su esfera natural de influencia, donde otros solo entran con permiso. Y mientras la doctrina Monroe se presentaba como un aviso para que las potencias europeas no abrieran nuevas colonias en América, la versión de Trump reclama algo más extremo: que ninguna potencia externa pueda desplegar fuerzas, controlar recursos clave ni decidir el rumbo político de la región sin el visto bueno de Estados Unidos. Este mismo martes, Trump mostró sus cartas dentro de esa estrategia y apuntó alto, pronosticando para Groenlandia un futuro similar al de Venezula: su Administración estáestudiando \"diversas opciones\" para hacerse con el control de la isla de hielo y eso incluye \"el uso de las Fuerzas Armadas estadounidenses\", según informó la Casa Blanca. Insiste en que EEUU “necesita aGroenlandiapor motivos de seguridad nacional”. Porque, en su esquema, hacerse con Groenlandia le permite cerrar el cerco estratégico del hemisferio, controlando rutas árticas, recursos y posiciones militares frente a Rusia y China."
  },
  {
    "source": {
      "id": null,
      "name": "El Financiero"
    },
    "author": "Ana Martínez",
    "title": "Banxico empezará despacio en 2026: Encuesta Citi prevé recorte de tasa hasta mayo",
    "description": "Banxico pausará en las próximas dos reuniones de decisión de política monetaria los ajustes a la tasa de interés.",
    "url": "https://www.elfinanciero.com.mx/economia/2026/01/06/banxico-empezara-despacio-en-2026-encuesta-citi-preve-recorte-de-tasa-hasta-mayo/",
    "urlToImage": "https://www.elfinanciero.com.mx/resizer/v2/OWNNC3KXSNDARNY2WQZCNSI2CM.jpg?smart=true&auth=3ff2ad4ae9f3a2e9aa3a1ff250b2340eeb97d97503353660381d0a98976c3336&width=1200&height=630",
    "publishedAt": "2026-01-07T01:42:43Z",
    "content": "El Banco de México (Banxico) pausará en las próximas dos reuniones de decisión de política monetaria los ajustes a la tasa de interés, ya que el consenso de analistas contempla que será hasta mayo cu… [+1735 chars]",
    "full_text": "El Banco de México (Banxico)pausará en las próximas dos reuniones de decisión de política monetaria los ajustes a la tasa de interés, ya que el consenso de analistas contempla que será hasta mayo cuando recorte nuevamente, de acuerdo con la primeraEncuesta Citi de Expectativas del año. Así, los especialistas ven que el primer trimestre de este año la tasa seguirá en un nivel de7.0 por cientoy sería hasta el 7 de mayo cuando recortarían en 25 puntos base. “La mediana del pronóstico para la tasa al cierre de 2026 se mantuvo sin cambios en 6.50 por ciento, con estimaciones que van desde 7.0 por ciento hasta 6.0 por ciento. Para el cierre de 2027, la expectativa se sitúa en 6.50 por ciento, con estimaciones que van desde 7.0 por ciento hasta 5.50 por ciento”, indicó. La cautela esperada por la autoridad monetaria estaría basada en un escenario conmayor inflación para este año. Las proyecciones para el comportamiento del indicador general aumentaron marginalmente a 4.0 por ciento, desde el 3.90 por ciento previo, y para la subyacente se espera el mismo nivel. En tanto, para el cierre de 2027, las expectativas de inflación general y subyacente se ubicaron en 3.70 por ciento y 3.71 por ciento, respectivamente.Para el periodo 2028-2032, la previsión para la tasa de inflación anual promedio se mantuvo en 3.70 por ciento. En cuanto al comportamiento de la economía, la proyección de crecimiento del PIB aumentó a 1.3 por ciento, desde el 1.2 por ciento para este año, con un rango de estimaciones que va de 0.6 por ciento a 1.8 por ciento. Para 2025 la proyección siguió en 0.4 por ciento. Finalmente, los analistas que participaron en la Encuesta Citi de Expectativas dejaron sin cambios las perspectivas para queel tipo de cambio cierre este año en 19.00 pesos por dólar, con proyecciones que van desde 17.10 hasta 20.30. Para el cierre de 2027, el consenso espera un nivel de 19.50 unidades por billete verde. Las noticias más importantes en Finanzas, Economía, Negocios y Política de México 1 2"
  },
  {
    "source": {
      "id": "rt",
      "name": "RT"
    },
    "author": "RT en Español\n , RT en Español",
    "title": "\"Estaban durmiendo y les explotó una bomba\": Cabello denuncia muerte de civiles en el ataque de EE.UU.",
    "description": "El ministro de Interior señaló que Washington sabe que tiene en su territorio a \"un prisionero de guerra\".",
    "url": "https://actualidad.rt.com/actualidad/580928-asesinado-civiles-cabello-crimen-eeuu-venezuela",
    "urlToImage": "https://mfes.b37m.ru/actualidad/public_images/2026.01/article/695db0b759bf5b1e1a08b5e0.jpg",
    "publishedAt": "2026-01-07T01:41:43Z",
    "content": "El ministro venezolano para las Relaciones Interiores, Justicia y Paz, Diosdado Cabello, señaló este martes que EE.UU. cometió \"un terrible crimen\" contra Venezuela al bombardear y asesinar civiles m… [+2619 chars]",
    "full_text": "El ministro venezolano para las Relaciones Interiores, Justicia y Paz, Diosdado Cabello, señaló este martes que EE.UU. cometió \"un terrible crimen\" contra Venezuela al bombardear y asesinar civiles mientras dormían, para secuestrar al presidente de la nación, Nicolás Maduro, y su esposa, Cilia Flores. \"Sabe el imperialismo que ha cometido un terrible crimen, que han asesinado aciviles que estaban durmiendo y no tienen nada que very les explotó una bomba\",denuncióCabello durante un acto de masas en Caracas para repudiar el ataque militar ordenado por el presidente de EE.UU., Donald Trump, y exigir la liberación inmediata de Maduro y Flores. Agregó que \"el imperialismo\" también sabe que con sus accionesestá \"incumpliendo y violando todas las leyes internacionalesy sus propias leyes internas\", además de que tiene en su territorio a \"un prisionero de guerra\", que es Maduro, que fue \"secuestrado\" en su país, donde \"fue electo por la mayoría de los venezolanos para ser el presidente constitucional\". Por ello, remarcó el alto funcionario, hoy las voces del pueblo venezolano y de la comunidad internacional \"se levantan\" para exigirque \"devuelvan a Nicolás y a Cilia\", quienes han sido acusados por EE.UU. de ser supuestamente \"narcoterroristas\", señalamiento del que se declararon inocentes ante una corte estadounidense en Nueva York, donde los mantienen privados de libertad."
  },
  {
    "source": {
      "id": null,
      "name": "El Financiero"
    },
    "author": "Redacción",
    "title": "¿Va a ser ‘por las buenas’? Marco Rubio advierte que Trump quiere comprar Groenlandia, no invadir la isla",
    "description": "La información dada a conocer indica que Marco Rubio aseguró que las verdaderas intenciones de Estados Unidos con Groenlandia es una compra.",
    "url": "https://www.elfinanciero.com.mx/mundo/2026/01/06/marco-rubio-advierte-a-legisladores-que-donald-trump-quiere-comprar-groenlandia-y-minimiza-accion-militar-en-la-isla/",
    "urlToImage": "https://www.elfinanciero.com.mx/resizer/v2/4MUCFLT4B5HETADE3BUK7OYQ7E.jpg?smart=true&auth=9c42af51963a31336ef0459f7bff5fa041d7d9d91ba34fc56be29ca089daa498&width=1200&height=630",
    "publishedAt": "2026-01-07T01:28:01Z",
    "content": "Marco Rubio, secretario de Estado de Estados Unidos, declaró a legisladores que las recientes amenazas de Donald Trump contra Groenlandia no implican una invasión inminente y que el objetivo es compr… [+3979 chars]",
    "full_text": "Marco Rubio, secretario de Estado de Estados Unidos, declaró a legisladores que las recientesamenazas de Donald Trump contra Groenlandiano implican una invasión inminente y queel objetivo es comprar la isla a Dinamarca. La Casa Blanca ha estado ofreciendodeclaraciones cada vez más agresivas sobre el control de Groenlandia, y el presidente Trump y altos funcionarios de la administraciónse han negado públicamente a descartar la tomadel territorio por la fuerza. Los miembros de la OTAN han afirmado queun ataque estadounidense contra Groenlandiasignificaría el fin de décadas de alianza político-militar. La primera ministra danesa, Mette Frederiksen, declaró que“todo llegaría a su fin”si Estados Unidos atacara a un país de la OTAN para apoderarse de Groenlandia. Por Alexander Ward, Lara Seligman y Dustin Volz. Marco Rubio habría informado a los legisladores sobre las verdades intenciones deDonald Trump sobre adquirir Groenlandiaenuna sesión informativa a puerta cerradaeste martes 6 de enero. En dicha reunión también habrían estado el secretario de Defensa,Pete Hegseth, y el jefe del Estado Mayor Conjunto, generalDan Caine. Además del tema de Groenlandia, se ofreció información referente a laoperación para detener a Nicolás Maduroy los planes de Trump para el futuro del país. La aclaración sobre la situación, hecha por Marco Rubio, ocurre luego de queChuck Schumer, demócrata de Nueva Yorky líder de la minoría en el Senado, cuestionara si la administraciónTrump planeaba usar la fuerza militar contra Méxicoy los cárteles de la droga, así como Groenlandia, revelaron las fuentes. No está claro si las intenciones de Marco Rubio fueroncalmar las preocupaciones de los legisladores estadounidenses; sin embargo, la aclaración de Rubio se suma a las intenciones de Trump por disuadir a Dinamarca y así comprar Groenlandia. Además, funcionarios estadounidenses y europeos aseguran que no hay indicios de que Estados Unidos planee invadir la isla más grande del mundo. Sus comentarios ocurren días después de los de Donald Trump, quien tras la captura deNicolás Maduro, antes acusado de liderar el Cártel de los Soles, el pasado 3 de enero mencionó quela adquisición de Groenlandia es una prioridadde seguridad nacional para Estados Unidos, además de que “es vital” paradisuadir a sus adversarios, China y Rusia, en el ártico. The Wall Street Journalexplicó que laadministración de Donald Trumpanaliza las opciones para alcanzar el que sería uno de sus objetivos más importantes en política exterior; sin embargo, el uso de las fuerzas armadas, como recientemente pasó con Venezuela,“siempre es una opción”. Con los comentarios que presuntamente hizo Marco Rubio a los legisladores estadounidenses, se reavivan lasintenciones de Donald Trump por comprar Groenlandia, tal como a inicios de su Gobierno, en enero y febrero del año pasado, mencionó varias ocasiones,así como en su primer mandato, que fue de 2016 a 2020."
  },
  {
    "source": {
      "id": null,
      "name": "Milenio"
    },
    "author": "Rafael Mejía Fernández de Lara,Carlos Jiménez",
    "title": "Así quedó la escena del crimen donde mujer fue apuñalada presuntamente por su pareja en Álvaro Obregón | Video",
    "description": "Entre la madrugada y mañana del martes 6 de enero se levantó una denuncia por violencia familiar al interior de un edificio ubicado en calles Puerto de Loreto y Puerto Obregón, en la colonia Segunda Ampliación Piloto, de la alcaldía Álvaro Obregón, donde una …",
    "url": "https://www.milenio.com/policia/feminicidio-en-la-alvaro-obregon-escena-del-crimen-video",
    "urlToImage": "https://cdn.milenio.com/uploads/media/2026/01/06/hechos-ocurrieron-calles-puerto-loreto.jpeg",
    "publishedAt": "2026-01-07T00:51:00Z",
    "content": "Entre la madrugada y mañana del martes 6 de enero se levantó una denuncia por violencia familiar al interior de un edificio ubicado en calles Puerto de Loreto y Puerto Obregón, en la colonia Segunda … [+3496 chars]",
    "full_text": "Para ver esta página correctamente, necesitas activar JavaScript en tu navegador. Entre la madrugada y mañana del martes 6 de enero se levantó una denuncia por violencia familiar al interior deun edificio ubicado en calles Puerto de Loreto y Puerto Obregón, en la colonia Segunda Ampliación Piloto, de la alcaldía Álvaro Obregón,dondeuna mujer fue degollada y apuñalada en distintas partes del cuerpo, hasta la muerte, por parte de su presunta pareja sentimental. Sobre estos hechos,MILENIOreportó que el presunto sospechoso ya fue deteniendo; sin embargo, el periodista y conductor del programaC4 en Alerta,Carlos Jiménez, consiguió imágenes exclusivas de la escena del crimen, donde quedaron tiradas las llaves de la víctima.Aquí te mostramos por donde pretendía escapar el acusado. ​Aquí ocurrió el feminicidio en la alcaldía Álvaro Obregón Según se puede observar en el video, el ataque ocurrió enun inmueble que para ingresar hay que subir un camino de escaleras de piedra hasta la propiedad, la cual luce por estar acordonada con las cintas, de color amarillo, de la policía capitalina. Al exterior del lugar se puede apreciar un lavabo y un bote. Además, el perímetro que divide la propiedad de otras es una maya de metal en la que se ven colgadas varias lonas de propaganda política.También se aprecia una carpa de color anaranjado que hace sombra al lugar de los hechos. Justo en la entrada, se aprecia una marca de escena del crimen marcada con la letra K; mientras quelas llaves de la víctima se encuentran tiradas en los primeros escalones de la casa, con un llavero. Las ventanas de la casa quedaron abiertas luego de que policías de la Secretaría de Seguridad Ciudadana (SSC) de la Ciudad de México se trasladaran al lugar de los hechostras un reporte por violencia familiar, aparentemente hecho por vecinos de la zona. En el video se puede ver que exactamente junto a la casa anaranjada, donde ocurrió el presunto feticidio,hay otra propiedad de color azul, la cual podría ser la de los vecinos que reportó la pelea entre el hombre y la mujer previo al asesinato. ▶️ Individuo en estado de ebriedad asesina con un arma blanca a su pareja tras una discusión e intenta escapar, afortunadamente, fue detenido por elementos de la SSC, en la alcaldía Álvaro Obregón????  Sigue informado con Carlos Jiménez (@c4jimenez) en#C4EnAlertapic.twitter.com/AmpPNdEtS5"
  },
  {
    "source": {
      "id": null,
      "name": "El Financiero"
    },
    "author": "Redacción",
    "title": "Descuentos en el pago del predial, tenencia y agua en CDMX: ¿Cómo acceder a este beneficio?",
    "description": "A partir de este mes de enero arranca la aplicación de una serie de beneficios tributarios que apoyarán la economía familiar",
    "url": "https://www.elfinanciero.com.mx/cdmx/2026/01/06/descuentos-en-el-pago-del-predial-y-agua-en-cdmx-como-acceder-a-este-beneficio/",
    "urlToImage": "https://www.elfinanciero.com.mx/resizer/v2/4UBTPVKQRVB3PEV5EGTVQXGSJ4.jpeg?smart=true&auth=888b3cd184174b57b1226fc6c1c3a84b4cc39262059b5a96c4bebb6de5b1116f&width=1200&height=630",
    "publishedAt": "2026-01-07T00:41:00Z",
    "content": "A partir de este mes de enero arranca la aplicación de una serie de beneficios tributarios que apoyarán la economía familiar y favorecerán la política fiscal responsable que impulsa la jefa de Gobier… [+2821 chars]",
    "full_text": "A partir de este mes de enero arranca la aplicación de una serie debeneficios tributariosque apoyarán la economía familiar y favorecerán la política fiscal responsable que impulsa lajefa de Gobierno, Clara Brugada, que considera la situación económica y social de las personas contribuyentes. Para grupos vulnerables, como adultos mayores sin ingresos fijos y de escasos recursos, madres solteras, mujeres separadas, divorciadas, jefas de hogar, viudas, cónyuges supervivientes del propietario, huérfanos pensionados, jubilados o pensionados por riesgos de trabajo e invalidez, así como personas con discapacidad permanente y personas de 60 años, elGobierno de la Ciudad de México ofrece cuotas fijas y descuentos en pago de predial y agua. Aunado a ello,a partir de este 1 de enerohabrá un pago de cuota fija bimestral del predial de 68 pesos, cuando el inmueble de uso habitacional no exceda de lacantidad de 2 millones 808 mil 466 pesos, y para las propiedades que excedan dicha cantidad se les otorgará un 30 por ciento de descuento. Estos beneficios se podrán consultar en la siguiente liga: https://www.finanzas.cdmx.gob.mx/programas En elrubro de aguase aplicará una reducción del 50 por ciento de la cuota bimestral por concepto de derechos por el suministro del líquido a propietarios de inmuebles que pertenecen a grupos vulnerables. Por lo que se refiere a la tenencia, y para facilitar el cumplimiento tributario, la SAF informa que una vez cubierto el pago correspondiente al refrendo, que de acuerdo con el artículo 219 del Código Fiscal de la Ciudad de México para 2026 es de 760 pesos, se otorgará un descuento del 100 por ciento de la Tenencia vehicular en automóviles cuyo valor total, incluido elImpuesto al Valor Agregado, no exceda de 638 mil pesos, y para motocicletas cuyo valor total, incluido elImpuesto al Valor Agregado, no exceda los 250 mil pesos Dicho beneficio es para las personas físicas y morales sin fines de lucro. La vigencia para este apoyo es del1 de enero al 31 de marzo de 2026. Es importante aclarar que no se deberán contar con adeudos deTenenciade años anteriores y se deberá contar con Tarjeta de Circulación vigente o realizar el pago correspondiente a la renovación. El pago de los derechos e impuestos podrá realizarse en los más de 8 mil 800 puntos de cobro disponibles, destacando la promoción de meses sin intereses con tarjetas de crédito participantes. Así también se podrá realizar el pago en los kioscos de la tesorería, en bancos, tiendas de conveniencia y departamentales, así como a través de la aplicación móvil “Tesorería CDMX” y en la página web de la Secretaría de Administración y Finanzas."
  },
  {
    "source": {
      "id": "rt",
      "name": "RT"
    },
    "author": "RT en Español\n , RT en Español",
    "title": "\"Si se van a llevar a Nicolás, que me lleven a mí también\": Cabello cuenta cómo Cilia Flores \"se plantó\" ante tropas de EE.UU.",
    "description": "\"A Cilia no se la iban a llevar, se llevaban solo al presidente Nicolás Maduro\", comentó el ministro de Relaciones Interiores.",
    "url": "https://actualidad.rt.com/actualidad/580909-cabello-detalla-cilia-flores-planto-eeuu",
    "urlToImage": "https://mfes.b37m.ru/actualidad/public_images/2026.01/article/695d877b59bf5b47403f4a60.jpg",
    "publishedAt": "2026-01-07T00:29:26Z",
    "content": "El ministro para las Relaciones Interiores, Justicia y Paz de Venezuela, Diosdado Cabello, comentó el momento en el que la Primera Combatiente y diputada, Cilia Flores, \"se plantó\" firme ante las tro… [+2615 chars]",
    "full_text": "El ministro para las Relaciones Interiores, Justicia y Paz de Venezuela, Diosdado Cabello, comentó el momento en el que la Primera Combatiente y diputada, Cilia Flores, \"se plantó\" firme ante las tropas de EE.UU. que invadieron el territorio venezolano para secuestrar al presidente Nicolás Maduro, el pasado fin de semana. \"A Cilia no se la iban a llevar, se llevaban solo al presidente Nicolás Maduro, yCiliase plantó y dijo: 'Si se lo van a llevar a él, me tienen que llevar a mí también'\",detallóCabello durante un acto de masas en Caracas, dondela multitud demanda la liberación inmediata del presidente Maduro y de su esposa, tras ser llevados a EE.UU. y acusados de supuesto \"narcoterrorismo\", cargo del que ambos se han declarado completamente inocentes. El pasado fin de semana, el presidente de EE.UU., Donald Trump, dio la orden de incursionar en el territorio de Venezuela y bombardearlo para secuestrar al presidente Maduro y a su esposa. La acción militar ha sido condenada por la comunidad internacional, al señalar queviola todas las leyes y convenios globales, así como la Carta de las Naciones Unidas. De igual forma, la invasión del territorio venezolanodejó \"decenas\" de personas asesinadas, entre civiles y militares. La incursión también ha sido señalada de violar derechos fundamentales como la soberanía del país, la inmunidad presidencial del mandatario, y derechos humanos como el de la vida, la seguridad y la paz."
  },
  {
    "source": {
      "id": null,
      "name": "Forbes.com.mx"
    },
    "author": "Forbes México Staff",
    "title": "ONG alerta que violencia contra infancias continúa en niveles ‘críticos’ en México",
    "description": "Forbes México.\n ONG alerta que violencia contra infancias continúa en niveles ‘críticos’ en México\n\nDe acuerdo con el informe, presentado en una conferencia de prensa, entre enero y noviembre de 2025 se registraron 1,991 homicidios de niñas, niños y adolescen…",
    "url": "https://forbes.com.mx/ong-alerta-que-violencia-contra-infancias-continua-en-niveles-criticos-en-mexico/",
    "urlToImage": "https://cdn.forbes.com.mx/2021/08/Regreso-a-clases_08.jpg",
    "publishedAt": "2026-01-07T00:05:48Z",
    "content": "La violencia contra niñas, niños y adolescentes en México continúa en niveles críticos, advirtió este martes la Red por los Derechos de la Infancia en México (REDIM) en la presentación de su Balance … [+3254 chars]",
    "full_text": "La violencia contra niñas, niños y adolescentes en México continúa en niveles críticos, advirtió este martes la Red por los Derechos de la Infancia en México (REDIM) en la presentación de su Balance Anual 2025. De acuerdo con el informe, presentado en una conferencia de prensa, entre enero y noviembre de 2025 se registraron 1,991 homicidios de niñas, niños y adolescentes, una cifra que, aunque representa una reducción del 11.5 % respecto al mismo periodo de 2024, sigue siendo, dijeron, “alarmante”. El documento fue entregado a la presidencia de México, en el Palacio Nacional, con el objetivo de exponer de primera mano a Claudia Sheinbaum la situación que enfrenta la niñez en el país y los principales desafíos para garantizar plenamente sus derechos. REDIM subrayó que ninguna disminución puede considerarse suficiente mientras el derecho a la vida de este sector de la población continúe siendo vulnerado. La directora ejecutiva de la organización, Tania Ramírez Hernández, alertó además sobre el impacto diferenciado de la violencia feminicida. “Durante el 2025 se registraron 58 feminicidios de niñas y mujeres adolescentes, lo que equivale a un caso cada cinco días y medio”, señaló. Continua leyendo:ONG urge al gobierno de México para que adopte política nacional sobre consumo de alcohol para reducir ingesta En la última década, de 2015 a noviembre de 2025, la organización ha documentado 884 feminicidios de niñas y adolescentes, de los cuales tres de cada diez se concentraron en el Estado de México, Veracruz y Jalisco. El balance también reveló que en 2025 la violencia armada cobró la vida de 565 niñas, niños y adolescentes asesinados con arma de fuego. REDIM alertó sobre la normalización de esta violencia en distintos territorios y el impacto de las estrategias de seguridad en la vida cotidiana de la niñez y adolescencia."
  },
  {
    "source": {
      "id": null,
      "name": "Forbes.com.mx"
    },
    "author": "Forbes México Staff",
    "title": "Trump se autodenomina ‘Don Arancel’ y confía en que la Corte Suprema no anule los impuestos",
    "description": "Forbes México.\n Trump se autodenomina ‘Don Arancel’ y confía en que la Corte Suprema no anule los impuestos\n\nEn noviembre pasado, el Supremo aceptó escuchar argumentos sobre si Trump tenía o no la potestad legal para aprobar la mayor parte de los aranceles im…",
    "url": "https://forbes.com.mx/trump-se-autodenomina-don-arancel-y-confia-en-que-la-corte-suprema-no-anule-los-impuestos/",
    "urlToImage": "https://cdn.forbes.com.mx/2026/01/trump1.png",
    "publishedAt": "2026-01-06T23:58:56Z",
    "content": "El presidente estadounidense, Donald Trump, se definió este martes como “Don Arancel” al celebrar los nuevos niveles récord en Wall Street y manifestó su deseo de que el Tribunal Supremo no anule el … [+2531 chars]",
    "full_text": "El presidente estadounidense, Donald Trump, se definió este martes como “Don Arancel” al celebrar los nuevos niveles récord en Wall Street y manifestó su deseo de que el Tribunal Supremo no anule el grueso de los gravámenes globales impuestos por su Administración. “Los mercados de EE.UU. acaban de alcanzar otro máximo histórico, todos ellos. ¡Gracias, Don Arancel! (en referencia a él mismo) ¡Oremos para que la Corte Suprema de los Estados Unidos permita que nuestro país continúe su marcha sin precedentes hacia una grandeza inigualable!”, compartió Trump en su red Truth Social. Poco después, la Casa Blanca publicó en redes una imagen realizada con inteligencia artificial en la que aparece el republicano representado como el icónico personaje de la marca de limpieza Don Limpio (Mr. Clean en inglés). Trump aparece dibujado con los brazos cruzados y luciendo camiseta blanca y piel reluciente, junto al pie de foto “Don Arancel”, y el eslogan “No hay comercio como el de Don Arancel”. El Tribunal Supremo tiene previsto el viernes una “jornada de opinión”, una sesión para hacer públicas determinadas decisiones que podría suponer la primera oportunidad para que emita un fallo sobre buena parte de los aranceles impuestos por el presidente desde su regreso al poder hace un año. Quizás quieras echarle un vistazo a:El índice de aprobación de Trump se mantiene prácticamente sin cambios a pesar de las opiniones negativas sobre la captura de Maduro La Corte nunca anuncia con antelación dichas decisiones, pero entre ellas es posible que se encuentre el caso de los gravámenes. Desde su regreso a la Casa Blanca en enero de 2025, el presidente estadounidense ha recrudecido su política comercial proteccionista e impuesto aranceles a decenas de aliados comerciales, que van desde una base del 10% hasta un 50% en el caso de Brasil y la India, como represalias por el enjuiciamiento al expresidente Jair Bolsonaro y la compra de crudo ruso, respectivamente. En noviembre pasado, el Supremo aceptó escuchar argumentos sobre si Trump tenía o no la potestad legal para aprobar la mayor parte de los aranceles implementados. Una posible derrota del Gobierno Trump supondría la cancelación de gran parte de los aranceles que ha impuesto y obligaría a reembolsar esos fondos, decenas de miles de millones de dólares a las empresas gravadas, poniendo a su vez en entredicho la sostenibilidad presupuestaria estadounidense."
  },
  {
    "source": {
      "id": "rt",
      "name": "RT"
    },
    "author": "RT en Español\n , RT en Español",
    "title": "\"Un monstruo\": Fiscal de EE.UU. lanza lluvia de acusaciones contra Maduro sin presentar una prueba",
    "description": "Entre otras cosas, la funcionaria repitió algunas de las cuestiones que ha dicho el mandatario Donald Trump contra su par venezolano.",
    "url": "https://actualidad.rt.com/actualidad/580922-fiscal-eeuu-acusacion-maduro-sin-pruebas",
    "urlToImage": "https://mfes.b37m.ru/actualidad/public_images/2026.01/article/695d9c09e9ff7140de0fbfc2.jpg",
    "publishedAt": "2026-01-06T23:37:23Z",
    "content": "La fiscal general de EE.UU., Pamela Bondi, lanzó una lluvia de acusaciones contra el presidente de Venezuela, Nicolás Maduro, quien fue secuestrado la madrugada del pasado sábado, junto a su esposa C… [+2533 chars]",
    "full_text": "La fiscal general de EE.UU., Pamela Bondi, lanzó una lluvia de acusaciones contra el presidente de Venezuela, Nicolás Maduro, quien fuesecuestradola madrugada del pasado sábado, junto a su esposa Cilia Flores, en unaagresiónmilitar de EE.UU. contra el país suramericano. \"No es solo un narcotraficante. Es un monstruo. Es un narcoterrorista\", dijo la fiscal estadounidense contra el mandatario durante unaentrevista. \"Estos narcoterroristas, que es lo que son,exportaban cientos de toneladas de cocaínaa nuestro país, mataban a nuestros niños, mataban a miles de estadounidenses cada año\", agregó en sus acusaciones sin fundamento, refiriéndose también a Flores. También mencionó, sin presentar prueba alguna, que supuestamentesuministraron a narcotraficantes \"ametralladoras, granadas, todo lo necesario para impulsar su conspiración de cocaína\". La funcionaria, además, repitió algunas de las cuestiones que ha dicho el presidente de EE.UU., Donald Trump, contra Maduro y así incriminó al mandatario venezolano en supuestamentevaciar las \"prisiones\" de su paísy permitir que los presuntos delincuentes se dirigieran a territorio estadounidense. Tras el secuestro, Maduro y Flores fueron trasladados a Nueva York, donde permanecen detenidos. El lunes tuvieron su primera audiencia ante un juez, donde ambos sedeclararoninocentes de los cargos que se les imputan."
  },
  {
    "source": {
      "id": null,
      "name": "Culturacolectiva.com"
    },
    "author": "Celina Lozano",
    "title": "‘Se nos cayó un ídolo’: Así fue el cruel comentario de Andrés Johnson por el que lo están funando",
    "description": "Sabemos que la situación entre Estados Unidos y países como Venezuela o México ha sido temas delicados en la política internacional y más en los últimos días. Pero no estamos aquí para debatir esas posturas geopolíticas. Aquí lo que nos importa analizar es qu…",
    "url": "https://culturacolectiva.com/entretenimiento/andres-johnson-funa/",
    "urlToImage": "https://i0.wp.com/culturacolectiva.com/wp-content/uploads/2026/01/la-funa-de-andres-johnson.jpg?fit=1200%2C630&ssl=1",
    "publishedAt": "2026-01-06T23:26:56Z",
    "content": "Andrés Johnson es uno de los creadores de contenido que más nos gustan por sus videos sarcásticos que siempre nos hacen reír. Pero desafortunadamente nadie es perfecto y aunque nos cueste admitirlo, … [+2805 chars]",
    "full_text": "Andrés Johnson es uno de los creadores de contenido que más nos gustanpor sus videos sarcásticos que siempre nos hacen reír. Pero desafortunadamente nadie es perfecto y aunque nos cueste admitirlo, hay cosas de las que simplemente no podemos burlarnos. Siempre hay funas, y esta semana le tocó a Andrés.  Sabemos que la situación entre Estados Unidos y países como Venezuela o México ha sido temas delicados en la política internacional y más en los últimos días. Pero no estamos aquí para debatir esas posturas geopolíticas. Aquí lo que nos importa analizar es qué sucede cuando creadores de contenido como Andrés Johnson, intentan“subirse al tren” de temas políticos o de seguridad nacional y terminan replicando discursosque, más allá de la comedia, pueden resultarpeligrosos o irresponsables para sus audiencias. Andrés Johnson, el creador de contenido sonorense conocido por su humor sarcástico en TikTok, se convirtió en el centro de una enorme polémica. En un video que se volvió viral en cuestión de horas, Johnson respondió a la pregunta hipotética:“¿Qué harías si Estados Unidos invadiera México?”con un tono que él probablemente pretendía irónico: primero dice “No, no quiero” con expresión seria, luego sonríe y cambia a “Sí quiero”, y remata con una frase sobre el petróleo que muchos interpretaron comouna broma sobre apoyar esa invasión. Lee también:‘Tiene las horas contadas’: Así fue el momento en que una vidente predijo la caída de Nicolás Maduro  El resultado fue exactamente lo opuesto a lo que muchos creadores esperan cuando hacen humor político: no risas, sino indignación masiva.   A post shared by Andres Johnson (@andres.gjohnson)"
  },
  {
    "source": {
      "id": null,
      "name": "Forbes.com.mx"
    },
    "author": "Sara Dorn",
    "title": "El índice de aprobación de Trump se mantiene prácticamente sin cambios a pesar de las opiniones negativas sobre la captura de Maduro",
    "description": "Forbes México.\n El índice de aprobación de Trump se mantiene prácticamente sin cambios a pesar de las opiniones negativas sobre la captura de Maduro\n\nLa aprobación de Trump es del 39% y la desaprobación del 56%, sin cambios respecto a la encuesta de Economist…",
    "url": "https://forbes.com.mx/el-indice-de-aprobacion-de-trump-se-mantiene-practicamente-sin-cambios-a-pesar-de-las-opiniones-negativas-sobre-la-captura-de-maduro/",
    "urlToImage": "https://cdn.forbes.com.mx/2026/01/122.webp",
    "publishedAt": "2026-01-06T22:52:32Z",
    "content": "La aprobación del presidente Donald Trump se mantuvo estancada en una encuesta, mejoró en otra y disminuyó ligeramente en una tercera, en nuevas encuestas que coincidieron con la captura asombrosa de… [+9658 chars]",
    "full_text": "La aprobación del presidente Donald Trump se mantuvo estancada en una encuesta, mejoró en otra y disminuyó ligeramente en una tercera, en nuevas encuestas que coincidieron con la captura asombrosa del presidente venezolano Nicolás Maduro y su esposa a principios del sábado. Cronología: 6 de enero: La aprobación de Trump es del 39% y la desaprobación del 56%, sin cambios respecto a la encuesta de Economist/YouGov realizada entre el 2 y 5 de enero a 1,551 adultos en EE.UU. (margen de error 3.3). 6 de enero: La aprobación de Trump disminuyó un punto, hasta el 46%, en la última encuesta de Morning Consult, consistente con su calificación promedio de desempeño laboral durante su segundo mandato, según la encuesta de 2,201 votantes registrados en EE.UU. tomada entre el 2 y 4 de enero (margen de error 2). 5 de enero: La aprobación de Trump subió tres puntos, al 42%, y su desaprobación disminuyó tres puntos, al 56%, en la última encuesta de Reuters/Ipsos realizada entre el 4 y 5 de enero a 1,248 adultos en EE.UU., luego de que EE.UU. capturara a Maduro y su esposa en una redada espectacular el sábado temprano. La evaluación sobre el desempeño de Trump mejoró a su nivel más alto desde octubre, a pesar de que solo uno de cada tres estadounidenses aprueba la operación militar y el 72% afirma que les preocupa que EE.UU. se involucre demasiado en Venezuela, según la encuesta de Reuters/Ipsos, que tiene un margen de error de 3 puntos. 30 de diciembre:"
  }
]