[
  {
    "source": "newsapi",
    "title": "Sheinbaum: Se puede estar en contra del régimen de Maduro, pero nunca a favor de una intervención",
    "description": "La presidenta Claudia Sheinbaum afirmó que incluso si Nicolás Maduro resulta culpable en EU, la política exterior de México continuará siendo de no intervención frente a conflictos internacionales.",
    "url": "https://www.elfinanciero.com.mx/nacional/2026/01/06/sheinbaum-se-puede-estar-en-contra-del-regimen-de-maduro-pero-nunca-a-favor-de-una-intervencion/",
    "image_url": "https://www.elfinanciero.com.mx/resizer/v2/U4PBTYSZKFBXXNUMAKJ77QII2Q.jpeg?smart=true&auth=9b7f303446014a97b69004c4d5f84a9bbe433ba8f4a3dd266d1fe12b35287336&width=1200&height=630",
    "published_at": "2026-01-07T05:36:52Z",
    "content": "La presidenta Claudia Sheinbaum afirmó este martes que si bien, se puede estar en contra del régimen de Nicolás Maduro o del chavismo en Venezuela, nunca se puede aceptar que una potencia como Estado… [+3506 chars]",
    "full_text": "Lapresidenta Claudia Sheinbaumafirmó este martes que si bien, se puede estar en contra delrégimen de Nicolás Maduroo delchavismo en Venezuela, nunca se puede aceptar que una potencia como Estados Unidos intervenga paracapturar a un presidentemediante eluso de la fuerza. Durante su conferencia matutina en Palacio Nacional, la mandataria reiteró su rechazo a los hechos ocurridos el pasado 3 de enero, cuando tropas estadounidenses ingresaron al país latinoamericano para detener aMaduro y a su esposa, Cilia Flores, acusados denarcoterrorismo. “Para aquellos que no están de acuerdo con el régimen de Maduro o el chavismo... eso es una cosa, y otra cosa es que una potencia, un país utilice la fuerza para llevarse a un presidente. (Con) eso no podemos estar de acuerdo nunca...es un asunto de soberanía del pueblo de Venezuela”, sostuvo Sheinbaum. La presidenta agregó que, incluso si el presidente venezolano resulta culpable de lo que se le acusa en Estados Unidos, lapolítica exterior de Méxicocontinuará siendo deno intervención frente a conflictos internacionales, así como de la soberanía de los pueblos. “Nuestra política exterior es algo muy valioso,nunca podemos estar de acuerdo con que un país invada a otro, incluso si fuera culpable de lo que se le acusa, que todavía está por verse en el caso de Maduro”, expresó la mandataria federal. Sheinbaum también calificó de “interesante” la postura deMaduro durante su primera audiencia en Nueva York, donde se declaró inocente y acusó al gobierno de Estados Unidos de secuestrarlo, alegando ser un “prisionero de guerra”. En este sentido, la presidenta pidió unjuicio justo para el mandatario venezolano, apenas unas horas después de que los fiscales estadounidenses modificaran la acusación contra Maduro y dejaran de presentarlo como líder delCártel de los Soles. “En este caso,ya detenido el presidente Maduro,lo que uno pide es juicio justo siempre. Eso es lo que hay que pedir, para que realmente en todo, para todos y en cualquier circunstancia y en este particular, pues tiene que haber celeridad y justicia”, apuntó la mandataria durante su conferencia de prensa matutina. Al ser cuestionada sobre las constantes amenazas de Trump respecto de una probableintervención militar en territorio mexicano, la presidenta indicó que esto“no serviría de nada”para reducir la violencia ni el tráfico de drogas, al tiempo que defendió la soberanía nacional. Insistió en que México tiene una relación bilateral con Washington basada en la“cooperación sin subordinación”y reiteró que el país mantendrá la coordinación con Estados Unidos en materia de seguridad, pero siempre bajo principios de respeto mutuo.",
    "author": "Redacción",
    "source_name": "El Financiero"
  },
  {
    "source": "newsapi",
    "title": "No es solo el petróleo: el otro objetivo extraíble del ataque de Trump contra Venezuela",
    "description": "El país suramericano cuenta con importantes yacimientos de metales preciosos, tierras raras y minerales estratégicos.",
    "url": "https://actualidad.rt.com/actualidad/580919-minerales-criticos-ataque-trump-venezuela",
    "image_url": "https://mfes.b37m.ru/actualidad/public_images/2026.01/article/695dcaa959bf5b1e2a7775ed.jpg",
    "published_at": "2026-01-07T05:12:56Z",
    "content": "Luego de los recientes bombardeos de EE.UU. contra Venezuela, que derivaron en el secuestro del presidente Nicolás Maduro y de su esposa, Cilia Flores, el mandatario estadounidense, Donald Trump, no … [+5271 chars]",
    "full_text": "Luego de los recientes bombardeos de EE.UU. contra Venezuela, que derivaron en el secuestro del presidente Nicolás Maduro y de su esposa, Cilia Flores, el mandatario estadounidense, Donald Trump, no deja de aumentar la presión contra la nación suramericana para acceder a sus vastas reservas delpetróleo. No obstante, analistasconsultadospor South China Morning Post (SCMP) estiman que la reciente operación militar –condenada por numerosas naciones del mundo, incluidas Rusia y China– hacen parte en verdad deuna disputa geopolítica de Washington contra Pekín por el control de tierras rarasy otros minerales estratégicos, indispensables para la industria de defensa y las compañías tecnológicas. El medio llama a recordar que el país suramericano dispone de \"importantes depósitos\" de gran variedad de metales preciosos como oro y plata, así como de tierras raras, que EE.UU. necesita desesperadamente para su aparato militar industrial y para sostener el demandante ritmo de las innovaciones de alta tecnología. En particular, se precisa que al sur de Venezuela, elEscudo Guayanés–la formación geológica más antigua del planeta– alberga yacimientos importantes deoro, mineral de hierro, bauxita y diamantes, así como una cantidad no precisada de minerales críticos y tierras raras, según consta en un informe del Servicio Geológico de EE.UU. fechado en 1993. Por razones de seguridad nacional, el país bolivariano no ha hecho pública la cuantía de la mayor parte de los depósitos de tierras raras y minerales estratégicos, que ahora mismo cobran importancia en el marco de ladisputacomercial entre China y la potencia norteamericana. De acuerdo conestimacionesestadounidenses,el gigante asiático posee aproximadamente 48 % de todas las tierras rarasdel mundo y en 2024 registró 69,2 % de toda la actividad minera en ese ámbito. En términos de yacimientos, sigueBrasil, con 23,3 % de las reservas globales, mientras que en 2024 EE.UU. produjo apenas 11,2 %. Alicia García-Herrero, economista jefe para Asia-Pacífico del banco de inversión francés Natixis, le dijo a SCMP que Venezuela dispone de reservas de metales preciosos y materias primas estimadas como críticas, especialmente en la zona del Arco Minero del Orinoco, que se ubica en los sureños estados Bolívar y Amazonas. A ello sumó los depósitos de oro más importantes de la región –se calcula que rondan las 8.000 toneladas–, cerca de un millón de quilates de diamantes brutos, así como cantidades relevantes –aunque no conocidas públicamente– demineral de hierro, bauxita, tierras raras, níquel, coltán, estaño, tungsteno, zinc y titanio. Desde el regreso de Trump a la Casa Blanca, los minerales estratégicos se han convertido para Washington tanto en una preocupación abierta como en un foco de disputa, particularmente con China, dadosu evidenteliderazgoen la materia. En medio de las controversias comerciales entre los dos países, Pekín impuso restricciones de exportación de esas mercancías a EE.UU. –aunque levantó algunas tras una tregua comercialpactadaen noviembre pasado– y la Casa Blanca pugna por reducir su dependencia de China en la obtención de recursos que valora como claves, para lo cual ha suscrito acuerdos con países como Australia, Malasia y Tailandia.",
    "author": "RT en Español\n , RT en Español",
    "source_name": "RT"
  },
  {
    "source": "newsapi",
    "title": "Inicia registro de líneas telefónicas en México: fechas y pasos a seguir",
    "description": "El proceso de registro y vinculación de líneas móviles en México arrancará oficialmente el viernes 9 de enero, esto con el objetivo de asociar cada número telefónico a la identidad de su usuario.En entrevista con Jaime Núñez para MILENIO Televisión, Ricardo C…",
    "url": "https://www.milenio.com/politica/inicia-registro-lineas-telefonicas-mexico-fechas-y-pasos",
    "image_url": "https://cdn.milenio.com/uploads/media/2019/12/24/asociacion-logro-telefonia-movil-comunidades.jpeg",
    "published_at": "2026-01-07T04:10:00Z",
    "content": "El proceso de registro y vinculación de líneas móviles en México arrancará oficialmente el viernes 9 de enero, esto con el objetivo de asociar cada número telefónico a la identidad de su usuario.\r\nEn… [+4140 chars]",
    "full_text": "Para ver esta página correctamente, necesitas activar JavaScript en tu navegador. El proceso deregistro y vinculación de líneas móvilesen México arrancará oficialmente el viernes 9 de enero, esto con el objetivo de asociar cadanúmero telefónicoa la identidad de su usuario. En entrevista con Jaime Núñez paraMILENIOTelevisión,Ricardo Castañeda, director general de Política Regulatoria de laComisión Reguladora de Telecomunicaciones(CRT), explicó que el 85 por ciento de los cerca de158 millones de líneas telefónicasque operan en el país funcionan mediante el esquema de prepago, ya que cualquier persona puede acceder a una tarjeta SIM. Ese anonimato es aprovechado para cometer ilícitos, por lo que el procedimiento buscafortalecer la seguridady elcontrol en el uso de las líneas móviles, mediante un registro sencillo, independiente al esquema de contratación de servicio telefónico que posea el usuario. —¿Cómo se debe hacer el registro este 9 de enero?— —¿Qué se busca con esta acción?— “Entonces con esto eliminamos en anonimato en el uso de las líneas y con ello se podría tener mayor información en casos de investigación de algún ilícito que se comenta a través de la telefonía”. ▶️ ¿Tienes un celular? Deberás registrarlo al Padrón de Telefonía Móvil a partir del 9 de enero y el director de Política reguladora de la CRT, Ricardo Castañeda, nos explica todo lo que tienes que saber????#MILENIO19hcon@janupipic.twitter.com/oKjD2Zdhp5 —¿Todos los que tienen un teléfono móvil deben hacer eso o solamente quien tiene prepago?— “De manera presencial, acudiríamos a nuestro centro de clientes donde nos darán toda la asistencia y acompañamiento necesario para realizar el procedimiento de la vinculación o en su caso, pues desde la comodidad de nuestro propio dispositivo de nuestro Smartphone se puede también llevar a cabo el proceso. Para ambos casos, es necesario presentar una de las tres identificaciones oficiales: credencial del INE con fotografía, pasaporte o la CURP”.",
    "author": "Redacción",
    "source_name": "Milenio"
  },
  {
    "source": "newsapi",
    "title": "«Es nuestro barrio»: Trump va a por América con su 'doctrina Donroe'",
    "description": "Cuando Donald Trump regresó a la Casa Blanca hace algo menos de un año no tardó en dejar claro eso de que «ha llegado un nuevo sheriff a la ciudad». De inmediato, mostró una intención rupturista, agresiva, vengativa, cuestionadora del equilibrio de poderes. U…",
    "url": "https://www.abc.es/internacional/barrio-trump-america-doctrina-donroe-20260106044446-nt.html",
    "image_url": "https://s1.abcstatics.com/abc/www/multimedia/internacional/2026/01/06/trump-U26735476601TdU-1024x512@diario_abc.jpg",
    "published_at": "2026-01-07T03:44:46Z",
    "content": "Cuando Donald Trump regresó a la Casa Blanca hace algo menos de un año no tardó en dejar claro eso de que «ha llegado un nuevo sheriff a la ciudad». De inmediato, mostró una intención rupturista, agr… [+6774 chars]",
    "full_text": " Javier Ansorena Corresponsal en Nueva York Esta funcionalidad es sólo para registrados Esta funcionalidad es sólo para registrados Esta funcionalidad es sólo para suscriptores CuandoDonald Trumpregresó a la Casa Blanca hace algo menos de un año no tardó en dejar claro eso de que «ha llegado un nuevo sheriff a la ciudad». De inmediato, mostró una intención rupturista, agresiva, vengativa, cuestionadora del equilibrio de poderes. Una...versión expansiva del poder presidencial que sus críticos denuncian como un declive autoritario. Lacaptura de Nicolás Maduromuestra que esa expansividad tiene reflejo en la política exterior. En concreto, en el mapa del continente americano, donde Trump está decidido a imponer con puño de hierro sus intereses. La intervención militar en Venezuela es el episodio que confirma que el continente es para Trump el patio de su recreo. «Ahora lo llaman la'doctrina Donroe'», dijo el presidente de EE.UU. el pasado fin de semana, en plena conmoción mundial por la ejecución del formidable secuestro militar del dictador en su propio dormitorio en Caracas. Pero no es nada nuevo. Ni la ambición expansionista ni la expresión 'Donroe'. La inventó hace casi exactamente un año el 'New York Post', el diario sensacionalista neoyorquino que borda las portadas. Era cuando Trump, todavía sin jurar el cargo como presidente, hablaba de anexionar Canadá y Groenlandia, de cambiar el nombre al Golfo de México se convertiría, de forma oficial, en el Golfo de América- y de retomar el control del Canal de Panamá.",
    "author": "(abc)",
    "source_name": "Www.abc.es"
  },
  {
    "source": "newsapi",
    "title": "Rubio dice que Trump quiere comprar Groenlandia, pero la Casa Blanca mantiene la «opción militar»",
    "description": "El secretario de Estado de EE.UU. , Marco Rubio , defendió ante un grupo de legisladores del Congreso de EE.UU. que el plan de Donald Trump para Groenlandia es comprar la isla del Ártico bajo soberanía de Dinamarca , no una acción militar para quedarse con el…",
    "url": "https://www.abc.es/internacional/rubio-dice-trump-quiere-comprar-groenlandia-casa-20260107044012-nt.html",
    "image_url": "https://s1.abcstatics.com/abc/www/multimedia/internacional/2026/01/07/rubio-kTKD--1024x512@diario_abc.jpg",
    "published_at": "2026-01-07T03:40:15Z",
    "content": "El secretario de Estado de EE.UU., Marco Rubio, defendió ante un grupo de legisladores del Congreso de EE.UU. que el plan de Donald Trump para Groenlandia es comprar la isla del Ártico bajo soberanía… [+5009 chars]",
    "full_text": " Javier Ansorena Corresponsal en Nueva York Esta funcionalidad es sólo para registrados Esta funcionalidad es sólo para registrados Esta funcionalidad es sólo para suscriptores El secretario de Estado deEE.UU.,Marco Rubio, defendió ante un grupo de legisladores del Congreso de EE.UU. que el plan deDonald Trumppara Groenlandia escomprar la isla del Árticobajo soberanía deDinamarca, no una acción...militar para quedarse con el territorio. El jefe de la diplomacia estadounidense mantuvo esta postura en un encuentro con los diputados y senadores de los comités de Defensa y de Política Exterior, en un momento en el quela Administración Trump ha elevado el tonosobre la ambición del presidente de EE.UU. por anexionar Groenlandia. Y que, desde Europa, esto se ve con mayor preocupación a la luz de la captura de Nicolás Maduro por parte del ejército de EE.UU. y de la postura del multimillonario neoyorquino de que es él quien está al mando de Venezuela. Según 'The Wall Street Journal', esa fue la respuesta que Rubio ofreció al líder de la minoría demócrata en el Senado, Chuck Schumer, cuando éste le preguntó si, tras la intervención militar de EE.UU., su Gobierno planeaba utilizar el territorio en otros lugares, como México o Groenlandia. El intercambio ocurrió en el contexto de una elevación de las presiones por parte de Trump y sus altos cargos sobre sus ambiciones territoriales sobre Groenlandia. El presidente de EE.UU., que ha insistido en la necesidad de la anexión de Groenlandia desde hace años, aseguró tras la operación militar en Venezuela que el territorio danés es una prioridad de «seguridad nacional» para EE.UU. La isla del Ártico cuenta con ingentes recursos minerales clave para la industria tecnológica, está en una región clave disputada por China y Rusia y es una localización estratégica para las defensas balísticas.",
    "author": "(abc)",
    "source_name": "Www.abc.es"
  }
]