[
  {
    "source": "newsapi",
    "title": "El 2026 comienza con unos Estados Unidos cada vez más autocráticos ascendiendo en el escenario global",
    "description": "Forbes México.\n El 2026 comienza con unos Estados Unidos cada vez más autocráticos ascendiendo en el escenario global\n\nLa acción militar de EE. UU. en Venezuela muestra el giro de Trump hacia un poder unilateral, priorizando intereses económicos y fuerza sobr…",
    "url": "https://forbes.com.mx/el-2026-comienza-con-unos-estados-unidos-cada-vez-mas-autocraticos-ascendiendo-en-el-escenario-global/",
    "image_url": "https://cdn.forbes.com.mx/2025/07/b6cd2b975c7389e471f44d21f70b5bc90897429aw-e1753295334855.jpg",
    "published_at": "2026-01-10T14:25:00Z",
    "content": "La operación militar de Estados Unidos en Venezuela y la captura del presidente Nicolás Maduro el 3 de enero de 2026 pusieron fin a meses de acumulación militar y ataques dirigidos en el mar Caribe. … [+8720 chars]",
    "full_text": "La operación militar de Estados Unidos en Venezuela y la captura del presidente Nicolás Maduro el 3 de enero de 2026 pusieron fin a meses de acumulación militar y ataques dirigidos en el mar Caribe. Esto cumple la afirmación del presidente Donald Trump de ejercer control autoritario sobre el Hemisferio Occidental, tal como se articula en la Estrategia de Seguridad Nacional de su administración de 2025. Algunos expertos en seguridad nacional consideran que la acción militar de EU en Venezuela —realizada sin la aprobación del Congreso ni la autorización del Consejo de Seguridad de la ONU— es ilegal y podría violar la legislación nacional e internacional. El ataque a Venezuela representa el ejemplo más claro durante la segunda presidencia de Trump del cambio de los valores tradicionales estadounidenses de libertad democrática y orden internacional basado en normas hacia un Estados Unidos que ejerce poder unilateral basado únicamente en intereses económicos percibidos y fuerza militar. Los líderes autocráticos no están limitados por la ley ni el equilibrio de poder, utilizando la fuerza para imponer su voluntad a otros. Entonces, ¿cómo se ve esta transición de un Estados Unidos liberal en el mundo a un Estados Unidos autocrático? Tras décadas de trabajo internacional en democracia y construcción de paz, se observan tres áreas interrelacionadas de la política exterior estadounidense que se están desmoronando. Te puede interesar:ONU condena intervención en Venezuela Las acciones de la administración Trump en Venezuela reflejan su enfoque de “paz mediante la fuerza” en relaciones internacionales, que enfatiza el poder militar. También reflejan el énfasis que la administración pone en la presión económica y las victorias como disuasivo de guerra y herramienta para la paz. Este enfoque contrasta con décadas de esfuerzos diplomáticos para construir procesos de paz duraderos. Expertos en política exterior señalan que el énfasis de la administración Trump en negociaciones comerciales en sus relaciones exteriores, centradas en el trueque entre posiciones, pierde de vista el objetivo de la construcción de paz, que es abordar los intereses subyacentes compartidos por las partes y generar la confianza necesaria para enfrentar los factores que provocan conflictos. El enfoque de Trump en los acuerdos también contraviene la tradicional confianza del mundo en EU como mediador honesto y socio económico confiable que apoya el libre comercio. Trump dejó claro que el interés estadounidense en el petróleo es una razón clave para el ataque a Venezuela. Antes de Venezuela, los límites del enfoque de la administración Trump ya eran evidentes en los conflictos globales que Trump afirma haber detenido, como la violencia continua entre Tailandia y Camboya y las violaciones del alto el fuego en la República Democrática del Congo.",
    "author": "Forbes México Staff",
    "source_name": "Forbes.com.mx"
  },
  {
    "source": "newsapi",
    "title": "‘Han venido albañiles y presidentes’: La historia de Asados Don Abel, donde comió Sheinbaum",
    "description": "La ocasión en que Claudia Sheinbaum visitó Asados Don Abel aseguró que la comida había sido ‘excelente y deliciosa’, aunque no reveló qué ordenó.",
    "url": "https://www.elfinanciero.com.mx/food-and-drink/2026/01/10/la-historia-de-asados-don-abel-restaurante-donde-comio-claudia-sheinbaum/",
    "image_url": "https://www.elfinanciero.com.mx/resizer/v2/ABBCJKKAPRD2LMKKRVZMN3MC4Y.jpg?smart=true&auth=b295ba550974d65be7255ce6c84bf49bb7a20d1cefb70b770366cb934bb01625&width=1200&height=630",
    "published_at": "2026-01-10T14:00:00Z",
    "content": "Un viaje por una de las sierras de Chihuahua cambió la vida de Don Abel. Durante su estancia, no solo aprendió a preparar asados de carne al estilo tradicional, sino que regresó a casa con su propio … [+7071 chars]",
    "full_text": "Un viaje por una de las sierras de Chihuahua cambió la vida de ‘Don Abel’. Durante su estancia, no solo aprendió a prepararasados de carneal estilo tradicional, sino que regresó a casa con su propio equipo para replicar la técnica. De vuelta en su hogar y con un objetivo claro, Abel montó su propio asador, invitó a algunos amigos y compartió lo aprendido. Aunque asegura que todo comenzó como un juego, ese primer encuentro sentó las bases de un proyecto más grande:Asados Don Abel, su propio restaurante. Con el paso del tiempo, el lugar se volvió un referente en Pachuca, no solo por sus peculiares asados de carne de jabalí y venado, sino también por las personalidades que suelen visitarlo, entre ellas elcantante Pedro Fernándezy lapresidenta Claudia Sheinbaum. Abel Jamabiel Leóncreció en una familia dedicada a la venta de mercancía: “Nací entre chiles y tomates. Mis padres y mis abuelos siempre fueron comerciantes”, compartió en entrevista con el canal de YouTubeDe mucho con Chucho. Y aunque su destino parecía muy diferente, fue el oficio de sus seres queridos el que, sin saberlo, lo introdujo a la industria restaurantera. En una ocasión acompañó a sus papás a vender manzanas a una zona de la sierra de Chihuahua. “Unos señores que nos iban a comprarnos invitaron un corderito asado”, comentó. La técnica y el sabor conquistaron a Abel, a quien le regalaron un asador que no dudó en utilizar al regresar a casa. “Aquí iniciamos jugando, invitando a los amigos (...) sin cobrarles nada”, dijo. Tras la primera vez que cocinó, sus conocidos comenzaron a sumarse a las comidas que organizaba y posteriormente buscaron la manera de contratarlo para reuniones. “Me decían: ‘Oye, ¿cuánto cobras?’. Les respondía: ‘No, pues yo no me dedico a eso, nomás me das para mi refresco y yo lo hago’”, recordó en una entrevista con el canal de YouTubeA todo gas Morelia. Poco a poco el negocio fue despegando, primero únicamente con servicio a domicilio y luego como un restaurante con una amplia sucursal, al que le puso su nombre: Asados Don Abel. Aunque el dueño del lugar, en donde han comido políticos como elexpresidente Enrique Peña Nieto, no detalla en qué momento ocurrió, la venta del icónicojabalí asadotambién comenzó por casualidad.",
    "author": "Cecilia L. García",
    "source_name": "El Financiero"
  }
]