[
  {
    "source": "newsapi",
    "title": "En el laboratorio, algunos electrones olvidaron que tienen masa. Sorpresivamente, empezaron a moverse como si fueran fotones",
    "description": "La física cuántica acaba de dar un giro sorprendente. En condiciones controladas, los electrones del grafeno bicapa replicaron la dinámica de la luz. No es la vieja dualidad onda-partícula, sino un nivel de control experimental inédito que podría revolucionar…",
    "url": "https://es.gizmodo.com/en-laboratorio-algunos-electrones-olvidaron-que-tienen-masa-sorpresivamente-empezaron-a-moverse-como-si-fueran-fotones-2000195216",
    "image_url": "https://es.gizmodo.com/app/uploads/2025/09/Diseno-sin-titulo-48-24-1200x675.jpg",
    "published_at": "2026-01-10T15:27:34Z",
    "content": "Los electrones y los fotones parecen ocupar lados opuestos de la realidad: los primeros son partículas de materia con masa y carga; los segundos, partículas de luz sin ninguna de las dos. Sin embargo… [+1853 chars]",
    "full_text": "Los electrones y los fotonesparecen ocupar lados opuestos de la realidad: los primeros sonpartículas de materia con masa y carga; los segundos, partículas de luz sin ninguna de las dos. Sin embargo,un experimentoen grafeno bicapa acaba de demostrar que esa frontera no es tan rígida como creíamos. El grafeno, que fue descubierto en el año 2004, ya era famoso por su resistencia y conductividad. Pero al superponerdos capas de este material, sus propiedades cuánticas se transforman. En estas condiciones,los investigadoresconsiguieron que los electrones fluyeran de manera ordenada, imitando el comportamiento de haces de luz. Lo sorprendente fue que, al interactuar con la luz, los electrones parecieron “olvidar” que tenían masa. En lugar de dispersarse o frenarse, se desplazaron como si fueran fotones, refractándose, reflejándose y viajando sin pérdida de energía. Un fenómeno cuántico real, observado y medido en laboratorio. La física ya sabía que los electrones podían comportarse como ondas. Lo nuevo es el nivel de control experimental: aquí no solo mostraron propiedades ondulatorias, sino que fueron guiados activamente como haces ópticos. Es un paso más allá de la teoría:una manipulación precisa de la materia como si fuera luz. Guiar electrones como si fueranfotonespodría revolucionar la electrónica y la computación cuántica. Circuitos más rápidos, menos pérdidas de energía y nuevos dispositivos basados en dinámicas ópticas son algunas de las posibilidades que se abrencon este hallazgo. Este experimentosugiere que la separación conceptual entre materia y energía es más difusa de lo que pensamos. En el laboratorio,los electrones adoptaron el papel de fotonesy demostraron que, bajo las condiciones adecuadas, la naturaleza es mucho más flexible de lo que dicta nuestra intuición. Un análisis de un fragmento del meteorito Almahata Sitta reveló la presencia de anfíboles, minerales que solo se forman bajo alta presión y agua prolongada. Esto apunta a que la roca se originó en un cuerpo mucho mayor, de hasta 1.800 km de diámetro, tan grande como Ceres. Después de décadas de sospechas y teorías, un equipo internacional logró fabricar en laboratorio el mítico diamante de meteorito, también llamado lonsdaleíta o diamante hexagonal. Con una dureza hasta un 58% mayor que la de los diamantes terrestres, este hallazgo promete revolucionar la tecnología y reescribir lo que creíamos imposible. Un inesperado hallazgo en un meteorito antártico desafía teorías sobre cómo llegó el agua a la Tierra. La nueva evidencia sugiere que este elemento vital podría haber estado presente desde la formación del planeta. Los sistemas de vigilancia espacial de la NASA siguen de cerca a 2025 YH6, una roca espacial que pasará a poco más de un millón de millas del planeta. No es considerado potencialmente peligroso, pero su cercanía vuelve a poner el foco en el seguimiento de objetos cercanos a la Tierra.",
    "author": "Martín Nicolás Parolari",
    "source_name": "Gizmodo.com"
  },
  {
    "source": "newsapi",
    "title": "KALLSUP es el nuevo altavoz inalámbrico de IKEA",
    "description": "KALLSUP, un altavoz portátil Bluetooth que busca demostrar que un buen sonido no depende necesariamente de un gran tamaño ni de un precio elevado.",
    "url": "https://www.actualidadgadget.com/kallsup-es-el-nuevo-altavoz-inalambrico-de-ikea/",
    "image_url": "https://www.actualidadgadget.com/wp-content/uploads/2026/01/KALLSUP.jpg",
    "published_at": "2026-01-10T15:26:38Z",
    "content": "IKEA arranca el año ampliando su catálogo de tecnología para el hogar con un nuevo dispositivo pensado para el día a día. La compañía sueca ha presentado KALLSUP, un altavoz portátil Bluetooth que bu… [+1870 chars]",
    "full_text": " IKEA arranca el año ampliando su catálogo de tecnología para el hogar con un nuevo dispositivo pensado para el día a día. La compañía sueca ha presentadoKALLSUP, un altavoz portátil Bluetooth que busca demostrar que un buen sonido no depende necesariamente de un gran tamaño ni de un precio elevado. Con un diseño compacto, colores suaves y un manejo sencillo, este nuevo modelo se perfila como una opción interesante para quienes quieren música en cualquier estancia de la casa sin complicaciones ni grandes inversiones.  El altavoz KALLSUP estará disponible enblanco, rosa y verde, manteniendo la línea estética minimalista tan característica de IKEA. A pesar de su tamaño reducido, ofrecehasta 9 horas de reproducción continua, lo que lo convierte en un compañero ideal para uso doméstico, pequeñas reuniones o incluso para llevarlo de una habitación a otra. Además, uno de sus puntos fuertes es la posibilidad deconectar varios altavoces entre sí, permitiendo crear un sistema estéreo o un sonido envolvente de forma sencilla, sin configuraciones complejas ni aplicaciones avanzadas. Detrás del diseño de KALLSUP se encuentraOla Wihlborg, quien explica que el objetivo era crear “el altavoz más pequeño y sencillo posible, pero con un gran sonido y muchas funciones”. Según el diseñador, el enfoque se ha centrado en la utilidad real dentro del hogar, priorizando la facilidad de uso y la versatilidad. Wihlborg destaca también la sorpresa que genera el rendimiento sonoro del dispositivo, algo que, según sus propias palabras, espera que “llene de alegría cada vez que se ponga música”. En cuanto al precio, IKEA vuelve a apostar por la accesibilidad:KALLSUP costará solo 4,99 euros, una cifra que lo sitúa muy por debajo de la mayoría de altavoces Bluetooth del mercado. El dispositivo estará disponiblea partir del 1 de abril de 2026, tanto en tiendas físicas como en la tienda online de la compañía. Con esta propuesta, IKEA refuerza su apuesta por integrar tecnología funcional y asequible en el hogar, acercando el sonido inalámbrico a todos los públicos.",
    "author": "Miguel Hernández",
    "source_name": "Actualidadgadget.com"
  }
]